Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Your account is not associated to an organization. Please Contact the adminstrator.
ar: حسابك غير مرتبط بالمنظمة التي قمت بإختيارها، الرجاء التواصل مع المشرف في منظمتك
bg: Вашият профил не е свързан с организация. Моля, свържете се с администратора на желаната от вас организация
bn: আপনার একাউন্ট এই প্রতিষ্ঠান এর সাথে সংযুক্ত নয়। অনুগ্রহ করে অ্যাডমিনের সাথে যোগাযোগ করুন
cs: Váš účet není přidružen k žádné organizaci. Kontaktujte prosím administrátora.
el: Ο λογαριασμός σας δεν σχετίζεται με κάποιον οργανισμό. Επικοινωνήστε με τον διαχειριστή.
es: Su cuenta no está asociada a una organización. Por favor, contacte al administrador.
fr: Votre compte n'est pas associé à une organisation. Merci de contacter l'administrateur.
it: Il tuo account non è associato ad un'organizzazione. Per favore contatta l'amministratore
kk: Сіздің аккаунтыңыз ұйыммен байланысты емес. Өтінеміз, әкімшіге хабарласыңыз
mk_mk: Вашата корисничка сметка не е поврзана со ниедна организација. Ве молиме контактирајте го администраторот.
no: Kontoen din er ikke tilknyttet en organisasjon. Vennligst Kontakt administratoren.
pt: A sua conta não está associada a uma organização. Por favor contacte o administrador.
pt_br: A sua conta não está associada a uma organização. Por favor contacte o administrador.
ru: Ваша учетная запись не связана с организацией. Обратитесь к администратору.
sl: Tvoj račun ni povezan z organizacijo. Kontaktiraj administratorja.
sr_rs@latin: Vaš nalog nije povezan sa organizacijom. Molimo kontaktirajte administratora.
sv_se: Ditt konto är inte anslutet till en organisation. Kontakta administratören.
uk: Ваш обліковий запис не пов'язаний з організацією. Будь ласка, зв'яжіться із адмінстратором
uz: Sizning akkauntingizngig tashkilotga bog'liqlik yeri yo'q. Iltimos administrator bilan bog'laning

source: Your Organization
ar: مؤسستك
bg: Вашата организация
bn: আপনার প্রতিষ্ঠান
cs: Vaše organizace
el: Ο οργανισμός σου
es: Tu Organización
fr: Votre Organisation
it: La tua organizzazione
kk: Сіздің ұйымыңыз
mk_mk: Вашата организација
no: Din Organisasjon
pt: Sua organização
pt_br: Sua organização
ru: Ваша Организация
sl: Tvoja organizacija
sr_rs@latin: Vaša organizacija
sv_se: Din organisation
uk: Ваша організація
uz: Sizning Tashkilotingiz

source: Invite people to your organization
ar: أرسل دعوة الى أحد أصدقائك للإنضمام الى منظمتك
bg: Поканете хора да се присъединят към вашата организация
bn: আপনার প্রতিষ্ঠানে মানুষকে আমন্ত্রন জানান
cs: Pozvěte lidi do své organizace
el: Προσκάλεσε άτομα στον οργανισμό σου
es: Invitar a personas a su organización
fr: Invitez des membres de votre organisation
it: Invita persone alla tua organizzazione
kk: Ұйымыңызға адамдарды шақырыңыз
mk_mk: Поканете луѓе во вашата организација
no: Inviter folk til din organisasjon
pt: Convide pessoas para a sua organização
pt_br: Convide pessoas para a sua organização
ru: Пригласите людей в вашу организацию
sl: Povabi ljudi k organizaciji
sr_rs@latin: Pozovite ljude u vašu organizaciju
sv_se: Bjud in andra till din organisation
uk: Запросити в організацію
uz: Tashkilotingizga odamlarni taklif eting

source: User group
ar: مجموعة المستخدم
bg: Потребителска група
bn: ব্যবহারকারীদের গ্রুপ
cs: Uživatelská skupina
el: Ομάδα χρηστών
es: Grupo de usuarios
fr: Groupe utilisateur
it: Gruppo Utenti
kk: Пайдаланушылар тобы
mk_mk: Корисничка група
no: Brukergruppe
pt: Grupo de utilizadores
pt_br: Grupo de usuários
ru: Группа пользователей
sl: Skupina uporabnikov
sr_rs@latin: Korisnička grupa
sv_se: Användargrupp
uk: Група користувачів
uz: Foydalanuvchi guruhi

source: One of the emails you entered is invalid.
ar: أحد عناوين البريد الإلكتروني المدخلة خاطئة
bg: Един от email-ите, които сте въвели, е невалиден
bn: আপনার প্রবেশ করানো ইমেইল গুলোর একটি ভুল
cs: Jeden ze zadaných e-mailů je neplatný.
el: Μία από τις ηλεκτρονικές διευθύνσεις που έδωσες δεν ισχύει.
es: Uno de los correos electrónicos que ingresó es inválido.
fr: Un des emails que vous avez saisi est erroné
it: Uno degli indirizzi di posta elettronica che hai inserito non è valido
kk: Сіз енгізген электрондық пошталардың бірі жарамсыз
mk_mk: Една од е-пошта адресите што ги внесовте е погрешна.
no: En av e-post adressene er ugyldig.
pt: Um dos e-mails que você inseriu é inválido.
pt_br: Um dos e-mails que você inseriu é inválido.
ru: Один из введенных вами электронных адресов недействителен
sl: Eden od vpisanih e-naslovov ne obstaja.
sr_rs@latin: Jedna od e-mail adresa koje ste naveli nije važeća
sv_se: En av e-postadresserna är ogiltig
uk: Один з е-мейлів неправильний
uz: Siz kiritgan elektron pochtalardan biri noto'g'ri

source: Manage %(name)s Accounts
ar: لتحكم في حسابات %(name)s
bg: Управлявайте %(name)sпрофили
bn: একাউন্টগুলো %(name)s নিয়ন্ত্রন করুন
cs: Správa %(name)s účtů
el: Διαχείριση %(name)s Λογαριασμών
es: Manejar las cuentas de %(name)s
fr: Gérer les comptes de %(name)s
it: Gestisci gli account %(name)s
kk: %(name)s аккаунтарын басқару
mk_mk: Управување со %(name)s кориснички сметки
no: Administrer %(name)s Kontoer
pt: Gerir %(name)s Contas
pt_br: Gerenciar %(name)s Contas
ru: Управлять %(name)sаккаунтами
sl: Uredi %(name)s račune
sr_rs@latin: Uredi %(name)sNaloge
sv_se: Hantera %(name)skonton
uk: Керувати обл. записом %(name)s
uz: %(name)s lar akkauntlarini boshqarish

source: Create
ar: إنشاء
bg: Създай
bn: তৈরি করুন
cs: Vytvořit
el: Δημιουργώ
es: Crear
fr: Créer
it: Crea
kk: Жасау
mk_mk: Креирај
no: Opprett
pt: Criar
pt_br: Criar
ru: Создать
sl: Ustvari
sr_rs@latin: Kreiraj
sv_se: Skapa
uk: Створити
uz: Yaratish

source: Your invitation link is invalid. Please contact your organization administrator.
ar: رابط الدعوة الخاص بك لا يعمل، الرجاء التواصل مع المشرف في منظمتك
bg: Вашият линк за покана е невалиден. Моля, свържете се с администратора на вашата организация.
bn: আপনার আমন্ত্রন লিঙ্কটি সঠিক নয়। অনুগ্রহ করে আপনার প্রতিষ্ঠানের অ্যাডমিনের সাথে যোগাযোগ করুন।
cs: Váš odkaz na pozvánku je neplatný. Kontaktujte prosím správce vaší organizace.
el: Ο σύνδεσμος πρόσκλησής σας δεν είναι έγκυρος. Επικοινωνήστε με τον διαχειριστή του οργανισμού σας.
es: El enlace de su invitación es inválido. Por favor, contacte al administrador de su organización.
fr: Le lien de votre invitation n'est pas valide. Merci de contacter l'administrateur de votre organisation.
it: Il tuo link all'invito non è valido. Per favore contatta l'amministratore della tua organizzazione.
kk: Шақыру сілтемесі жарамсыз. Өтінеміз, ұйымыңыздың әкімшісіне хабарласыңыз
mk_mk: Линкот за регистрација е невалиден. Ве молиме контактирајте го вашиот администратор.
no: Invitasjonslenken er ugyldig. Vennligst kontakt administrator for din organisasjon.
pt_br: Seu link de convite é inválido. Por favor, entre em contato com o administrador da organização.
ru: Ваша пригласительная ссылка недействительна. Обратитесь к администратору вашей организации.
sl: Tvoja povezava do vabila ni pravilna. Kontaktiraj administratorja svoje organizacije.
sr_rs@latin: Vaš pozivni link nije ispravan. Molimo obratite se administratoru vaše organizacije.
sv_se: Din inbjudningslänk är ogiltig. Kontakta organisationens administratör.
uk: Ваше посилання не працює. Зв'яжіться з адміністратором
uz: Sizning taklifnoma linkingiz noto'g'ri. Iltimos tashkilotingiz administratori bilan bog'laning

source: Join %(name)s
ar: إنضم الى %(name)s
bg: Присъедини се към %(name)s
bn: যোগদান %(name)s
cs: Připojit %(name)s
el: Εγγραφή %(name)s
es: Participar en %(name)s
fr: Rejoindre %(name)s
it: Aderisci a %(name)s
kk: %(name)s қосылу
mk_mk: Придружи се %(name)s
no: Bli med %(name)s
pt: Conectar %(name)s
pt_br: Faça parte %(name)s
ru: Присоединить %(name)s
sl: Pridruži se %(name)s
sr_rs@latin: Pridruži se %(name)s
sv_se: Gå med%(name)s
uk: Приєднатись до %(name)s
uz: %(name)s ga qo'shiling

source: Join
ar: شارك
bg: Присъедини се
bn: যোগদান
cs: Připojit
el: Εγγραφή
es: Participar
fr: Rejoindre
it: Aderisci
kk: Қосылу
mk_mk: Придружи се
no: Bli med
pt: Conecta-te
pt_br: Faça parte
ru: Присоединиться
sl: Pridruži se
sr_rs@latin: Pridruži se
sv_se: Gå med
uk: приєднатись
uz: Qo'shiling

source: Your invitation link has expired. Please contact your organization administrator.
ar: لقد إنتهت الفترة المخصصة لرابط الدعوة الخاصة بك، الرجاء التوصل مع المشرف في منظمتك.
bg: Вашият линк за покана е изтекъл. Моля, свържете се с администратора на вашата организация.
bn: আপনার আমন্ত্রন লিঙ্কটির মেয়াদ উত্তীর্ণ হয়ে গিয়েছে। অনুগ্রহ করে আপনার প্রতিষ্ঠানের অ্যাডমিনের সাথে যোগাযোগ করুন।
cs: Platnost vašeho odkazu na pozvánku vypršela. Kontaktujte prosím administrátora své organizace.
el: Ο σύνδεσμος πρόσκλησής σας έχει λήξει. Επικοινωνήστε με τον διαχειριστή του οργανισμού σας.
es: El enlace de su invitación ha vencido. Por favor, contacte al administrador de su organización.
fr: Votre invitation a expirée. Merci de contacter l'administrateur de votre organisation
it: Il tuo invito è scaduto. Per favore contatta l'amministratore della tua organizzazione.
kk: Шақыру сілтемесінің мерзімі аяқталған. Өтінеміз, ұйымыңыздың әкімшісіне хабарласыңыз
mk_mk: Линкот за регистрација е застарен. Ве молиме контактирајте го вашиот администратор.
no: Invitasjonslenken har utløpt. Vennligst kontakt administratoren for din organisasjon.
pt_br: Seu link de convite expirou. Entre em contato com o administrador da organização.
ru: Срок действия вашей пригласительной ссылки истек. Обратитесь к администратору вашей организации.
sl: Tvoja povezava do vabila je potekla. Kontaktiraj administratorja svoje organizacije.
sr_rs@latin: Vaš pozivni link je istekao. Molimo kontaktirajte administratora u vašoj organizaciji.
sv_se: Din inbjudningslänk har utgått. Kontakta organisationens administratör.
uk: Ваше запрошення застаріло. Зв'яжіться з адміністратором
uz: Sizning taklifnoma linkingiz muddati tugadi. Iltimos tashkilotingiz administratori bilan bog'laning

source: Task
ar: مهمة
bg: Задача
bn: কাজ
cs: Úkol
el: Έργο
es: Tarea
fr: Tâche
it: Ruolo
kk: Тапсырма
mk_mk: Задача
no: Oppgave
pt: Tarefa
pt_br: Tarefa
ru: Задание
sl: Naloga
sr_rs@latin: Zadatak
sv_se: Uppgift
uz: Topshiriq

source: Tasks
ar: مهام
bg: Задачи
bn: কাজগুলো
cs: Úkoly
el: 'Εργα
es: Tareas
fr: Tâches
it: Ruoli
kk: Тапсырмалар
mk_mk: Задачи
no: Oppgaver
pt: Tarefas
pt_br: Atividades
ru: Задания
sl: Naloge
sr_rs@latin: Zadaci
sv_se: Uppgifter
uz: Topshiriqlar

source: Only PDF files are supported.
cs: Podporovány jsou pouze soubory PDF.
el: Υποστηρίζονται μόνο αρχεία PDF.
kk: Тек PDF-файлдар рұқсат етілген
sl: Podprte so le PDF datoteke
sr_rs@latin: Podržani su samo PDF fajlovi.

source: The title for this story
ar: عنوان المقال
bg: Заглавието на тази история
bn: এই ঘটনাটির শিরোনাম
cs: Název tohoto příběhu
el: Τίτλος δημοσίευσης
es: El título para esta historia
fr: Le titre de l'article
it: Il titolo per questa storia
kk: Осы әңгіменің тақырыбы
mk_mk: Насловот на оваа приказна
no: Tittel for denne historien
pt: O título para esta história
pt_br: O título para esta história
ru: Заголовок для истории
sl: Naslov prispevka
sr_rs@latin: Naslov priče
sv_se: Berättelsens titel
uk: Назва
uz: Ushbu hikoya uchun sarlavha

source: Whether this story is featured
ar: هل هذه المقالة إستثنائية أو مميزة
bg: Дали тази история е избрана
cs: Zda je tento příběh uveden
el: Εμφάνιση δημοσίευσης
es: Si esta historia está destacada
fr: Si cet article est mis en avant
kk: Осы әңгіме таңдаулы бола ма
mk_mk: Дали оваа приказна е нагласена
no: Er en feature-historie
pt: Se esta história é selecionada
ru: Показана ли эта история
sl: Ali naj bo ta prispevek izpostavljen?
sr_rs@latin: Da li je priča objavljena
sv_se: Det är en huvudberättelse
uk: Чи це особлива історія?
uz: Mazkur hikoya bayoniymi

source: The summary for the story
ar: ملخص المقال
bg: Резюмето на тази история
bn: এই ঘটনাটির সারসংক্ষেপ
cs: Shrnutí příběhu
el: Περίληψη δημοσίευσης
es: El resumen de la historia
fr: Le résumé de l'article
it: Il sommario per la storia
kk: Әңгіменің қысқаша мазмұндамасы
mk_mk: Резиме на приказната
no: Sammendrag av denne historien
pt: O resumo da história
pt_br: O resumo da história
ru: Краткое содержание истории
sl: Povzetek prispevka
sr_rs@latin: Rezime priče
sv_se: Berättelsens sammanfattning
uk: Висновок
uz: Hikoyaning qisqacha bayoni

source: The body of text for the story
ar: نص المقال
bg: Съдържание на историята
bn: এই ঘটনাটির মূল অংশ
cs: Hlavní text příběhu
el: Κείμενο δημοσίευσης
es: El cuerpo del texto para la historia
fr: Le texte principal de l'article
it: Il corpo del testo per la storia
kk: Әңгіме мәтінінің негізгі бөлігі
mk_mk: Основен текст на приказната
no: Brødteksten for denne historien
pt: O corpo do texto para a história
pt_br: O corpo do texto para a história
ru: Основной текст истории
sl: Vsebina prispevka
sr_rs@latin: Struktura teksta priče
sv_se: Berättelsens brödtext
uk: Основний текст
uz: Hikoya uchun asosiy matn

source: The writer of the story
ar: كاتب المقالة
bg: Авторът на тази история
bn: ঘটনাটির লেখক
cs: Autor příběhu
el: Συγγραφέας δημοσίευσης
es: El autor de la historia
fr: L'auteur de l'article
it: L'autore della storia
kk: Әңгіменің авторы
mk_mk: Автор на приказната
no: Forfatteren av historien
pt: O escritor da história
pt_br: O autor da história
ru: Автор истории
sl: Avtor prispevka
sr_rs@latin: Autor priče
sv_se: Berättelsens skribent
uk: Автор
uz: Hikoya muallifi

source: A link to an mp3 file to publish on this story
ar: رابط ملف صوتي ليتم نشره عن القصة MP3
bg: Линк към mp3 файл, който да бъде публикуван към тази история
bn: এই ঘটনার সাথে সম্পৃক্ত একটি mp3 ফাইলের লিংকও প্রকাশ করা হবে
cs: Odkaz na soubor mp3 pro zveřejnění v tomto příběhu
el: Ένας σύνδεσμος προς ένα αρχείο mp3 για αυτή τη δημοσίευση
es: El enlace a un archivo mp3 para publicar en esta historia
fr: Un lien vers un fichier MP3 pour publier au sein de l'article
it: Il link al file mp3 da pubblicare su questa storia
kk: Әңгімені жариялау үшін mp3 файлға сілтеме
mk_mk: Линк за mp3 датотека што треба да се објави со оваа приказна
no: Lenke til mp3 fil som skal publiseres med denne historien
pt: Um link para um ficheiro mp3 para publicar sobre esta história
pt_br: Um link para um arquivo de mp3 para publicar nesta história
ru: Ссылка на mp3-файл для публикации этой истории
sl: Povezava do mp3 datoteke, ki je del prispevka
sr_rs@latin: Link za mp3 fajl koji će biti objavljen uz priču
sv_se: Länk till mp3-fil att publicera med berättelsen
uk: Посилання до файлу mp3
uz: Mazkur hikoyani chop etish uchun mp3 fayliga link

source: The PDF report to attach
cs: Zpráva PDF k přiložení
el: Η αναφορά PDF προς επισύναψη
kk: Қосымша түрінде жіберілетін PDF-есеп
sl: Pripni poročilo v PDF obliki
sr_rs@latin: PDF izveštaj za dodavanje

source: The id of the YouTube video that should be linked to this story (this is the text that comes afer v= and before & in the YouTube URL)
ar: الرمز التعريفي الخاص بفيديو الذي تريد ربطه مع مقالك ( الرمز التعرفي هو النص الموجود في الرابط بعد "v=" وقبل "in")
bg: Идентификацията на YouTube клипа (Това е текстът, който следва след v= и е преди & в YouTube линка)
bn: এই ঘটনার সাথে সম্পৃক্ত YouTube ভিডিওর আইডি এখানে লিঙ্ক করা থাকবে (যে শব্দগুলো YouTube URL এর v= এর পরে ও & পরে আগে আসে)
cs: ID videa na YouTube, které by mělo být propojeno s tímto příběhem (jedná se o text, který je uveden za v= a před & v adrese URL YouTube).
el: Το id για το βίντεο του YouTube που θα πρέπει να συνδεθεί με αυτή τη δημοσίευση (αυτό είναι το κείμενο που έρχεται μετά από v= και πριν & στη διεύθυνση του YouTube)
es: El ID del video en YouTube que debe estar vinculado a esta historia (este es el texto que viene después de v= y antes de & en el URL de YouTube)
fr: L'ID de la vidéo YouTube que vous souhaitez lier à cet article (le code après v= et avant & au niveau de l'URL YouTube)
it: L'id del video YouTube che dovrebbe essere collegato a questa storia (questo è il testo che viene dopo v= e prima di & nell'URL YouTube)
kk: Осы әңгімемен байланыстырылуы керек YouTube бейнесінің идентификаторы (YouTube URL-мекенжайында v= артында және & алдында келетін мәтін)
mk_mk: Идентификатор на YouTube видеото што е во врска со оваа приказна (ова е текстот што се наоѓа после v= и пред & во YouTube URL)
no: Id til YouTube-video som skal linkes til denne historien (dette er teksten som kommer etter "v=" og før "&" i YouTube videoens URL)
pt_br: O ID do vídeo do YouTube que deve ser ligado a esta história (este é o texto que vem depois de v = e antes e na URL do YouTube)
ru: Идентификатор видео YouTube, которое должно быть связано с этой историей (это текст, который идет после v = и перед & в URL-адресе YouTube)
sl: id Youtube videa, ki je del prispevka (skopiraj tekst, ki sledi "v=" in se nahaja pred "&" v linku do Youtube videa)
sr_rs@latin: ID YouTube videa koji treba biti linkovan uz ovu priču (tekst koji sledi nakon v= i pre & unutar You Tube URL)
sv_se: Id till YouTube-videon som ska länkas till berättelsen (den text som kommer efter v= och innan & i YouTube-videons URL)
uk: ID відео в YouTube до цієї історії (після v= в URL ролика)
uz: Ushbu hikoyaga ulanishi zarur bo'lgan YouTube videolavhasining identifikatori (bu v= dan keyin va YouTube URL dan avval va ichida keladigan matn)

source: Any tags for this story, separated by spaces, can be used to do more advanced filtering, optional
ar: هل هناك أي وسوم تريد إضافتها؟ *سيساعدك إضافة الوسوم في عملية ترتيب مقالاتك حسب الفئة، لإضافة أكثر من الوسم الرجاء الفصل بين الوسم والأخر بمسافة.
bg: Каквито и да е етикети към тази история, разделени чрез интервали, могат да бъдат използвани за по-разширено филтриране на информация - по избор
bn: এই ঘটনার জন্য যে কোন ট্যাগ, যা স্পেস দিয়ে আলাদা করা থাকবে, যা ব্যবহার করা হবে এ্যডভান্স ফিল্টারিংয়ের জন্য, ঐচ্ছিক
cs: Jakékoli značky pro tento příběh, oddělené mezerami, lze použít k pokročilejšímu filtrování, volitelné.
el: Ετικέτες γι' αυτή τη δημοσίευση, χωρισμένες με κενά, μπορούν να χρησιμοποιηθούν για πιο προηγμένο φιλτράρισμα, προαιρετικά
es: Se puede usar cualquier etiqueta para esta historia, separada por espacios, para tener un filtro más avanzado, opcional
fr: Chaque mot-clé de l'article séparé par des espaces peut être utiliser pour des filtres (optionnel)
it: Tutti i tag per questa storia, separati da spazi, possono essere usati per fare filtraggio avanzato, opzionale
kk: Осы әңгімеге арналған бос орындармен бөлінген кез келген тегтер, кеңейтілген сүзгілеу үшін пайдалануға болады, міндетті емес
mk_mk: Сите ознаки за оваа приказна, издвоени со празно место, може да се користат за напредно пребарување, изборно
no: Emneknagger for denne historien, separeres med mellomrom, kan brukes for mer avansert filtrering, valgfritt
pt: Quaisquer etiquetas para esta história, separados por espaços, pode ser usado para fazer uma filtragem mais avançada, opcional
pt_br: Quaisquer tags para esta história, separadas por espaços, podem ser usadas para fazer uma filtragem mais avançada. É opcional
ru: Любые теги для этой истории, разделенные пробелами, можно использовать для расширенной фильтрации, необязательно
sl: Oznake za ta prispevek, ločene s presledki, ki se lahko uporabijo za naprednejše filtriranje, opcijsko
sr_rs@latin: Oznake za priču, odvojeno razmacima, koje mogu biti korišćene za napredno filtriranje, opciono
sv_se: Etiketter för berättelsen, separeras med mellanrum. Används för avancerad filtrering, valfritt
uk: Тематичні теги, розділені пробілом (вибірково)
uz: Mazkur hikoya uchun, oraliq bilan ajratilgan har qanday teglar yanada chuqur filtrlash uchun ishlatilishi mumkin, ixtiyoriy

source: The category for this story
ar: فئة المقال
bg: Категорията на тази история
bn: এই ঘটনাটির শ্রেণী
cs: Kategorie tohoto příběhu
el: Κατηγορία δημοσίευσης
es: La categoría para esta historia
fr: La rubrique pour cet article
it: La categoria per questa storia
kk: Осы әңгіменің санаты
mk_mk: Категоријата за оваа приказна
no: Kategorien til denne historien
pt: A categoria para esta história
pt_br: A categoria para esta história
ru: Категория для этой истории
sl: Kategorija za prispevek
sr_rs@latin: Kategorija za ovu priču
sv_se: Berättelsens kategori
uk: Категорії історії
uz: Ushbu hikoya uchun toifa

source: The organization this story belongs to
ar: المنظمة التي تنتمي لها هذه المقالة
bg: Организацията, към която тази история принадлежи
bn: এই ঘটনাটি যে প্রতিষ্ঠানের সাথে সংযুক্ত
cs: Organizace, které tento příběh patří
el: Ο οργανισμός στον οποίο ανήκει η δημοσίευση
es: La organización a la que pertenece esta historia
fr: L'organisation à qui appartient l'article
it: L'organizzazione alla quale appartiene questa storia
kk: Осы әңгіме тиесілі ұйым
mk_mk: Организацијата на која припаѓа оваа приказна
no: Organisasjonen historien tilhører
pt: A organização na qual esta história pertence a
pt_br: A organização na qual esta história pertence a
ru: Организация, которой принадлежит эта история
sl: Organizacija, ki ji pripada ta prispevek
sr_rs@latin: Organizacija kojoj priča pripada
sv_se: Organisationen som berättelsen tillhör
uk: Організація, якій належить історія
uz: Ushbu hikoya qarashli bo'lgan tashkilot

source: Stories
ar: مقالات
bg: Истории
bn: ঘটনাগুলো
cs: Příběhy
el: Νέα
es: Historias
fr: Articles
it: Storie
kk: Әңгімелер
mk_mk: Приказни
no: Historier
pt: Histórias
pt_br: Histórias
ru: Истории
sl: Prispevki
sr_rs@latin: Priče
sv_se: Berättelser
uk: Статті
uz: Hikoyalar

source: The story to associate to
ar: هذه المقالة مرتبطة في
bg: Тази история е свързана с
bn: এই ঘটনাটি যার সাথে সংশ্লিষ্ট
cs: Příběh, který se váže k
el: Σχετική δημοσίευση
es: La historia para relacionarla con
fr: L'article à associer
it: La storia da associare a
kk: Байланыстырылатын әңгіме
mk_mk: Поврзани приказни
no: Historien assosieres med
pt: A história a associar a
pt_br: A história a associar a
ru: История, которая относится
sl: Podobni prispevki
sr_rs@latin: Priča se veže uz
sv_se: Berättelsen kopplas till
uk: Стаття має відношення до
uz: Bog'lash uchun hikoya

source: Yes
ar: نعم
bg: Да
bn: হ্যাঁ
cs: Ano
el: Ναι
es: Sí
fr: Oui
it: Si
kk: Иә
mk_mk: Да
no: Ja
pt: Sim
pt_br: Sim
ru: Да
sl: Da
sr_rs@latin: Da
sv_se: Ja
uk: Так
uz: Ha

source: No
ar: لا
bg: Не
bn: না
cs: Ne
el: Όχι
fr: Non
kk: Жоқ
mk_mk: Не
no: Nei
pt: Não
pt_br: Não
ru: Нет
sl: Ne
sr_rs@latin: Ne
sv_se: Nej
uk: Ні
uz: Yo'q

source: Story Images
ar: صور المقال
bg: Изображения към историята
bn: ঘটনার ছবিগুলো
cs: Obrázky příběhu
el: Εικόνες δημοσίευσης
es: Imágenes para la historia
fr: Images de l'article
it: Immagini storia
kk: Әңгімеге қатысты суреттер
mk_mk: Слики во приказната
no: Historiebilder
pt: Imagens da História
pt_br: Imagens da História
ru: Изображения для истории
sl: Slike prispevka
sr_rs@latin: Slike uz priču
sv_se: Berättelsens bilder
uk: Фотогалерея
uz: Hikoya suratlari

source: Image %d
ar: صورة %d
bg: Изображение %d
bn: ইমেজ 1 %d
cs: Obrázek %d
el: Εικόνα 1%d
es: %d de imagen
it: Immagine %d
kk: Сурет %d
mk_mk: Слика %d
no: Bilde %d
pt: Imagem %d
pt_br: Imagem %d
ru: Изображение %d
sl: Slika%d
sr_rs@latin: Slika %d
sv_se: Bild %d
uk: %d зображення
uz: %d urati
