Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Any image that should be displayed with this content block, optional
ar: أي صورة يجب عرضها مع كتلة المحتوى، اختياري
bg: Каквото и да е изображение, което трябва да е показано с това текстово поле, незадължително
bn: এই দলভুক্ত বিষয়ের সাথে দেখানো হবে এমন ছবি, ঐচ্ছিক
cs: Jakýkoli obrázek, který se má zobrazit s tímto blokem obsahu, nepovinné.
el: Οποιαδήποτε εικόνα πρέπει να εμφφανίζεται με αυτό το μπλοκ περιεχομένου, προαιρετικό
es: Cualquier imagen que deba ser mostrda con este bloque de contenido, opcional
fr: Toute image devant être affichée avec ce bloc de contenu, facultative
it: Qualsiasi immagine che può essere visualizzata per questo blocco di contenuti, opzionale
kk: Осы контент блогымен бірге көрсетілетін кез келген сурет, міндетті емес
mk_mk: Слика што ќе се прикаже со овој содржински блок, изборно
no: Et bilde som skal vises sammen med denne innholdsblokken, valgfritt
pt: Qualquer imagem que deve ser exibido com este bloco de conteúdo, opcional
pt_br: Qualquer imagem que poderá ser exibida com este bloco de conteúdo. Opcional
ru: Любое изображение, которое должно отображаться с этим блоком содержимого, необязательно
sl: Prikazna slika v vsebinskem sklopu, opcijsko
sr_rs@latin: Slika koja bi trebala biti prikazana uz ovaj sadržajni blok, opciono
sv_se: En bild som ska synas på det här innehållsblocket, valfritt
uk: Зображення, яке відображатиметься поряд із блоком контенту (вибірково)
uz: Mazkur kontent to'plami bilan birga namoyish etiladigan har qanday surat, ixtiyoriy

source: A background color to use for the image, in the format: #rrggbb
ar: لون خلفية للصورة، بصيغة: #rrggbb
bg: Цвят за фон на това изображение в формат-а #rrggbb
bn: এই ছবির পেছনে ব্যবহার করা হবে এমন রঙ, #rrggbb এই ফরম্যাটে
cs: Barva pozadí, která se použije pro obrázek, ve formátu: #rrggbb
el: Ένα χρώμα φόντου που θα χρησιμοποιηθεί για την εικόνα με την μορφή: #rrggbb
es: Un color de fondo que será usado para la imagen, en el formato #rrggbb
fr: Une couleur de fond à utiliser pour l'image, au format: #rrggbb
it: Un colore di sfondo da usare per l'immagine, nel formato RGB
kk: Сурет үшін пайдаланылатын фон түсі, форматы: # rrggbb
mk_mk: Боја на позадината што ќе се користи за сликата во формат #rrggbb
no: Bruk en bakgrunnsfarge som bilde, i formatet: #rrggbb
pt: A cor do fundo a ser usado para a imagem, no formato: #rrggbb
pt_br: A cor do fundo a ser usada para a imagem no formato: #rrggb
ru: Цвет фона для изображения в формате: #rrggbb
sl: Barva ozadja pri sliki, v formatu: #rrggbb
sr_rs@latin: Boja pozadine za sliku, u formatu #rrggbb
sv_se: Bakgrundsfärg till bilden, format #rrggbb
uk: Колір фону для зображння у форматі #rrggbb
uz: Ushbu surat uchun qo'llaniladigan orqa fon rangi, #rrggbb formatida

source: Any link that should be associated with this content block, optional
ar: أي رابط يجب مرافقته مع كتلة المحتوى، اختياري
bg: Какъвто и да е линк, който да е свързан с това текстово поле, по избор
bn: এই সারির বিষয়গুলোর সাথে সম্পর্কিত কোন লিংক, ঐচ্ছিক
cs: Jakýkoli odkaz, který by měl být spojen s tímto blokem obsahu, nepovinné.
el: Οποιοσδήποτε σύνδεσμος που θα πρέπει να συσχετιστεί με αυτό το μπλοκ περιεχομένου είναι προαιρετικός
es: Cualquier enlace que deba ser asociado con este bloque de contenido, opcional
fr: Tout lien devant être associé à ce bloc de contenu, facultatif
it: Qualsiasi link da associare a questo blocco contenuti, opzionale
kk: Осы контент блогымен байланыстырылуы керек кез келген сілтеме, міндетті емес
mk_mk: Врска што ќе се користи со овој содржински блок, изборно
no: En lenke som skal benyttes sammen med denne innholdsblokken, valgfritt
pt: Qualquer link que deve ser associado a este bloco de conteúdo, opcional
pt_br: Qualquer link que poderá ser associado a este bloco de conteúdo. Opcional
ru: Любая ссылка, которая должна быть связана с этим блоком содержимого, необязательно
sl: Spletna povezava za ta vsebinski sklop, opcijsko
sr_rs@latin: Link, koji treba da ide uz ovaj sadržajni blok, opciono
sv_se: Länken som är kopplad till här innehållsblocket, valfritt
uk: Посилання, що має відношення до цього блоку контенту (вибірково)
uz: Ushbu kontent to'plamiga ulanishi kerak bo'lgan har qanday link, ixtiyoriy

source: The id of the YouTube video that should be linked to this item
ar: الرمز التعريفي الخاص بفيديو الذي تريد ربطه مع هذا البند
bg: Youtube ID, която трябва да бъде свързана с този материал
bn: YouTube ভিডিওর সাথে সম্পৃক্ত আইডি যা এই ভিডিওর সাথে ব্যবহার করা যাবে
cs: Id videa na YouTube, které by mělo být propojeno s touto položkou.
el: Το id του Youtube βίντεο που θα πρέπει να συνδεθεί με αυτό το στοιχείο
es: El ID del video YouTube que tiene que estar asociado a este ítem
fr: L'ID de la vidéo Youtube à associé à ce sujet
it: L'Id del video YouTube che deve essere associato a questo articolo
kk: Осы нысанмен байланыстырылу керек YouTube бейнесінің идентификаторы
mk_mk: Идентификатор за YouTube видеото што ќе се поврзе за оваа ставка
no: Id til YouTube-videoen som tilhører dette innholdet
pt: O ID do vídeo do YouTube que devem ser ligados a este item
pt_br: O ID do vídeo do YouTube que deve ser ligada a este item
ru: Идентификатор видео YouTube, которое нужно связать с этим элементом
sl: id Youtube videa, ki se navezuje na ta vsebinski sklop
sr_rs@latin: ID You Tube videa, koji se vezuje uz ovu stavku
sv_se: Id för YouTube-videon som tillhör innehållet
uk: ID відео YouTube, що пов'зується із відео
uz: Mazkur elementga bog'lanishi zarur bo'lgan YouTube videolavhasining identifikatori

source: Any tags for this content block, separated by spaces, can be used to do more advanced filtering, optional
ar: هل هناك أي وسوم تريد إضافتها، مفصولة بفراغات، ويمكن استعمالها من أجل تنقية بيانات متقدمة. اختياري
bg: Каквито и да е етикети към текстово поле, разделени чрез интервали, могат да бъдат използвани за по-разширено филтриране на информация - по избор
bn: এই দলভুক্ত বিষয়ের জন্য কোন ট্যাগ, যা স্পেস দিয়ে আলাদা করা থাকবে, যা ব্যবহার করা হবে এ্যডভান্স ফিল্টারিংয়ের জন্য, ঐচ্ছিক
cs: Jakékoli značky pro tento blok obsahu, oddělené mezerami, lze použít k pokročilejšímu filtrování, volitelné.
el: Οποιεσδήποτε ετικέτες για αυτό το μπλοκ περιεχομένου, διαχωρισμένες με κενά, μπορούν να χρησιμοποιηθούν για πιο προηγμένο φιλτράρισμα, προαιρετικό
es: Cualquier etiqueta para este bloque de contenido, separadas por espacios, pueden ser usadas para realizar filtros más avanzados, opcional
it: Qualsiasi tag per questo blocco contenuti, separato da spazi, può essere usato per filtri più avanzati, opzionale
kk: Осы контент блогына арналған бос орындармен бөлінген кез келген тегтер, кеңейтілген сүзгілеу үшін пайдалануға болады, міндетті емес
mk_mk: Сите ознаки за овој содржински блок, издвоени со празно место, може да се користат за напредно пребарување, изборно
no: Emneknagger for denne innholdsblokken, separert med mellomrom, kan brukes til mer avansert filtrering, valgfritt
pt: Qualquer etiqueta para este bloco de conteúdo, separados por espaços, pode ser usado para fazer uma filtragem mais avançada, opcional
pt_br: Qualquer etiqueta para este bloco de conteúdo, separada por espaços, pode ser usada para fazer uma filtragem mais avançada. É opcional
ru: Любые теги для этого блока содержимого, разделенные пробелами, могут использоваться для более расширенной фильтрации, необязательно
sl: Oznake za ta vsebinski sklop, ločene s presledki, ki se lahko uporabijo za naprednejše filtriranje, opcijsko
sr_rs@latin: Tagovi za sadržajni blok, odvojeno ukucani, koji se mogu koristiti za naprednije filtriranje, opciono
sv_se: Etiketter för det här innehållsblocket, separeras med mellanrum. Kan användas för att göra mer avancerade filter. Valfritt
uk: Теги , розділені пробілом, для розширеного фільтрування (вибірково)
uz: Ushbu kontent to'plami uchun, oraliq bilan ajratilgan har qanday teglar yanada chuqur filtrlash uchun ishlatilishi mumkin, ixtiyoriy

source: The priority for this block, higher priority blocks come first
ar: الأفضلية لهذه الكتلة، الكتل ذات الأفضلية الكبرى تأتي أولا
bg: Степен на приоритет за това поле. Полетата с по-висока степен на приоритет застават на по-високи позиции
bn: এই সারির গুরুত্ব, বেশি গুরুত্বপূর্ণ সারি প্রথমে আসবে।
cs: Priorita pro tento blok, bloky s vyšší prioritou mají přednost.
el: Η προτεραιότητα γι' αυτό το μπλοκ περιεχομένου, τα μπλοκ υψηλότερης προτεραιότητας προηγούνται
es: La prioridad para este bloque, las prioridades más altas aparecen primero
fr: La priorité pour ce bloc, les blocs de priorité supérieure viennent en premier
it: Priorità per questo blocco, i blocco con priorità più alta hanno precedenza
kk: Осы блок үшін басымдық, басымдығы жоғары блоктар бірінші болады
mk_mk: Приоритет на овој блок, блоковите со повисок приоритет се први на листа
no: Prioriteringen av denne innholdsblokken, høyest prioritet vises først
pt: A prioridade para este bloco, blocos de mais elevada prioridade vêm em primeiro lugar
pt_br: Prioridade para este bloco, blocos com maior prioridade devem vir primeiro
ru: Приоритет для этого блока, блоки с более высоким приоритетом идут первыми
sl: Prioriteta vsebinskega sklopa; višje prioritizirani sklopi se prikazujejo najprej
sr_rs@latin: Prioritet ovog bloka, blokovi sa većim prioritetom postavljaju se prvi
sv_se: Prioriteringen för det här innehållsblocket, högst prioritet visas först
uk: Пріоритетність блоку
uz: Ushbu to'plam uchun ustivorlik, ustivorligi yuqori bo'lgan to'plamlar avval keladi

source: The organization this content block belongs to
ar: المنظمة التي تعود لها كتلة المحتوى
bg: Организацията, към която това текстово поле принадлежи
bn: এই সারির বিষয়গুলো যে প্রতিষ্ঠানের অন্তর্ভুক্ত
cs: Organizace, do které tento blok obsahu patří
el: Ο οργανισμός στον οποίο ανήκει αυτό το μπλοκ περιεχομένου
es: La organización a la que pertenence este bloque de contenido
fr: L'organisation à laquelle ce bloc de contenu appartient
it: L'organizzazione a cui questo blocco appartiene
kk: Осы контент блогы тиесілі ұйым
mk_mk: На која организација припаѓа овој блок
no: Organisasjonen denne innholdsblokken tilhører
pt: A organização deste bloco de conteúdo pertence à
pt_br: A organização deste bloco de conteúdo pertence à
ru: Организация, которой принадлежит этот контентный блок
sl: Organizacija, ki ji pripada ta vsebinski sklop
sr_rs@latin: Organizacija kojoj sadržaj pripada
sv_se: Organisationen det här innehållsblocket tillhör
uk: Організація, якій належить блок
uz: Mazkur kontent to'plami qarashli bo'lgan tashkilot

source: Gallery
ar: معرض الصور
bg: Галерия
bn: গ্যালারি
cs: Galerie
el: Γκαλερί
es: Galería
fr: Galerie Photos
it: Galleria
kk: Галерея
mk_mk: Галерија
no: Galleri
pt: Galeria
pt_br: Galeria
ru: Галерея
sl: Galerija
sr_rs@latin: Galerija
sv_se: Galleri
uk: Галерея
uz: Galereya

source: Add Image
ar: إضافة صورة
bg: Добави изображение
bn: ছবি যোগ করুন
cs: Přidat obrázek
el: Προσθέστε εικόνα
es: Agregar imagen
fr: Ajouter une image
it: Aggiungi immagine
kk: Сурет қосу
mk_mk: Додади слика
no: Legg til bilde
pt: Adicionar uma Imagem
pt_br: Adicionar imagem
ru: Добавить изображение
sl: Dodaj sliko
sr_rs@latin: Dodaj sliku
sv_se: Välj bild
uk: Додати зображення
uz: Surat qo'shish

source: Search
ar: بحث
bg: Търсене
bn: খুঁজুন
cs: Hledat
el: Αναζήτηση
es: Buscar
fr: Rechercher
it: Cerca
kk: Іздеу
mk_mk: Барај
no: Søk
pt: Procurar
pt_br: Procurar
ru: Поиск
sl: Išči
sr_rs@latin: Traži
sv_se: Sök
uk: Пошук
uz: Izlash

source: Add
ar: إضافة
bg: Добави
bn: যোগ করুন
cs: Přidat
el: Προσθήκη
es: Agregar
fr: Ajouter
it: Aggiungi
kk: Қосу
mk_mk: Додади
no: Legg til
pt: Adicionar
pt_br: Adicionar
ru: Добавить
sl: Dodaj
sr_rs@latin: Dodaj
sv_se: Lägg till
uk: Додати
uz: Qo'shish

source: Content Types
ar: نوع المحتوى
bg: Типове материали
bn: বিষয়ের ধরণ
cs: Typy obsahu
el: Τύποι περιεχομένου
es: Tipos de contenido
fr: Types de contenu
it: Tipi di contenuto
kk: Контент түрлері
mk_mk: Типови на Содржина
no: Innholdstyper
pt: Tipos de Conteúdo
pt_br: Tipos de conteúdo
ru: Типы контента
sl: Tip kategorije
sr_rs@latin: Vrste sadržaja
sv_se: Innehållstyper
uk: Види контенту
uz: Kontent turlari

source: The slug or word to use in the link of the page
cs: slug nebo slovo, které se má použít v odkazu na stránku
el: Αργκό ή η λέξη που θα χρησιμοποιηθεί στον σύνδεσμο της σελίδας
kk: Парақшаның сілтемесінде қолданылатын слаг немесе сөз
sl: Čisti URL ali beseda, ki bo uporabljena v povezavi do te strani
sr_rs@latin: Izraz koji se koristi na linku stranice

source: Content Blocks
ar: مجموعات المحتوى الخاصة بالصفحة الإلكترونية
bg: Текстови полета
bn: বিষয়ের সারি
cs: Obsahové bloky
el: Μπλοκ περιεχομένου
es: Bloques de contenido
fr: Blocs de contenu
it: Blocchi di contenuto
kk: Контент блоктары
mk_mk: Содржински блокови
no: Innholdsblokker
pt: Blocos de Conteúdo
pt_br: Blocos de conteúdo
ru: Блоки контента
sl: Vsebinski sklop
sr_rs@latin: Sadržajni blokovi
sv_se: Innehållsblock
uk: Блоки контенту
uz: Kontent to'plami

source: %s Blocks
ar: مجموعات الصفحة الإلكترونية %s
bg: %sПолета
bn: %s ব্লক গুলো
cs: %s Bloků
el: 1%s Μπλοκ
es: %s Bloques
fr: %s Blocs
it: %s Blocchi
kk: %sблоктары
mk_mk: %s Блок
no: %s Blokker
pt: %s dos blocos
pt_br: %s blocos
ru: %sБлоки
sl: %sSklop
sr_rs@latin: 1%s Blokovi
sv_se: %sBlock
uk: Блоки з %s
uz: %s lar to'plami

source: Edit %s
ar: تعديل %s
bg: Редактирай %s
bn: সম্পাদনা করুন %s
cs: Upravit %s
el: Επεξεργασία 1%s
es: Editar %s
fr: Modifier %s
it: Modifica %s
kk: %sөзгерту
mk_mk: Уреди %s
no: Rediger %s
pt: Editar %s
pt_br: Editar %s
ru: Редактировать %s
sl: Uredi%s
sr_rs@latin: Uredi 1%s
sv_se: Redigera %s
uk: Редагувати %s
uz: %s larni tahrir etish

source: Create %s
ar: إنشاء %s
bg: Създай%s
bn: তৈরি করুন %s
cs: Vytvořit %s
el: Δημιουργία 1%s
es: Crear %s
fr: Créer %s
it: Crea %s
kk: %s жасау
mk_mk: Креирај %s
no: %s Opprett
pt: Criar %s
pt_br: Criar %s
ru: Создать %s
sl: Ustvari%s
sr_rs@latin: Kreiraj 1%s
sv_se: Skapa %s
uk: Створити %s
uz: %s larni yaratish

source: Create Content Block
ar: إنشاء كتلة المحتوى
bg: Създай текстово поле
bn: বিষয়ের সারি তৈরি করুন
cs: Vytvořit blok obsahu
el: Δημιουργία μπλοκ περιεχομένου
es: Crear Bloquear Contenido
fr: Créer un bloc de contenu
it: Crea blocchi di contenuto
kk: Контент блогын жасау
mk_mk: Креирај содржински блок
no: Lag innholdsblokk
pt: Criar Blocos de Conteúdo
pt_br: Criar Bloco de Conteúdo
ru: Создать блок содержимого
sl: Ustvari vsebinski sklop
sr_rs@latin: Kreiraj sadržajni blok
sv_se: Skapa innehållsblock
uk: Створити контентний блок
uz: Kontent to'plamini yaratish

source: Your first name
ar: الاسم الأول
bg: Вашето лично име
bn: আপনার নামের প্রথম অংশ
cs: Vaše křestní jméno
el: Το όνομά σας
es: Su nombre
fr: Votre prénom
it: Il tuo nome
kk: Сіздің есіміңіз
mk_mk: Вашето име
no: Fornavn
pt: Seu primeiro nome
pt_br: Seu primeiro nome
ru: Ваше имя
sl: Tvoje ime
sr_rs@latin: Vaše ime
sv_se: Namn
uk: Ваше ім'я
uz: Ismingiz

source: Your last name
ar: اسم العائلة
bg: Вашата фамилия
bn: আপনার নামের শেষ অংশ
cs: Vaše příjmení
el: Το επίθετό σας
es: Su apellido
fr: Votre nom
it: Il tuo cognome
kk: Сіздің тегіңіз
mk_mk: Вашето презиме
no: Etternavn
pt: Seu último nome
pt_br: Seu último nome
ru: Ваша фамилия
sl: Tvoj priimek
sr_rs@latin: Vaše prezime
sv_se: Efternamn
uk: Прізвище
uz: Familiyangiz

source: Your password, at least eight letters please
ar: كلمة المرور (8 أحرف على الأقل)
bg: Вашата парола, поне осем букви, моля
bn: আপনার পাসওয়ার্ড, কমপক্ষে ৮ টি অক্ষর হতে হবে
cs: Vaše heslo, alespoň osm písmen, prosím
el: Ο κωδικός σας, τουλάχιστον οκτώ γράμματα παρακαλώ
es: Su contraseña, como mínimo ocho letras por favor
fr: Votre mot de passe, avec au moins 8 lettres
it: La tua password, almeno 8 lettere per favore
kk: Сіздің кілтсөзіңіз, өтінеміз, кем дегенде сегіз әріп
mk_mk: Вашата лозинка, минимум осум букви
no: Ditt passord, minst åtte bokstaver
pt: A tua senha, pelo menos oito letras por favor
pt_br: Sua senha, mínimo de oito letras, por favor
ru: Ваш пароль должен содержать минимум восемь букв
sl: Tvoje geslo; vsaj 8 črk
sr_rs@latin: Vaša lozinka, najmanje osam slova
sv_se: Lösenord, minst 8 bokstäver
uk: Пароль -щонайменше 8 символів
uz: Parolingiz, iltimos, kamida sakkizta harfdan iborat bo'lsin

source: That email address is already used
ar: البريد الإلكتروني المدخل تم إستخدامه سابقاً
bg: Този email адрес вече се използва
bn: এই ই-মেইল টি ইতিমধ্যে ব্যবহার করা হয়েছে
cs: Tato e-mailová adresa je již použita
el: Αυτή η ηλεκτρονική διεύθυνση ήδη χρησιμοποιείται
es: La dirección de correo electrónico ya ha sido utilizada
fr: Cet email est déjà utilisé
it: Questo indirizzo di posta elettronica è già in uso
kk: Осы электрондық пошта мекенжайы бұрын қолданылған
mk_mk: Таа е-пошта е веќе употребена
no: E-post adressen er allerede i bruk
pt: Este endereço electrónico já foi usado.
pt_br: O endereço de email já está em uso
ru: Этот электронный адрес уже был использован
sl: Ta e-mail naslov je že uporabljen
sr_rs@latin: Ova e-mail adresa je već upotrebljena
sv_se: E-postadressen finns redan
uk: Email-адреса вже використовується
uz: Bu elektron pochta manzili avval ishlatilgan

source: Passwords must contain at least 8 letters.
ar: يجب أن تحتوي كلمة المرور على 8 أحرف على الأقل
bg: Всяка парола трябва да съдържа не по-малко от 8 букви
bn: আপনার পাসওয়ার্ড-এ কমপক্ষে ৮ টি অক্ষর থাকতে হবে
cs: Hesla musí obsahovat alespoň 8 písmen.
el: Οι κωδικοί πρόσβασης πρέπει να περιέχουν τουλάχιστον 8 γράμματα.
es: Las contraseñas deben contener como mínimo 8 letras.
fr: Les mots de passe doivent contenir au moins 8 lettres
it: Le password devono contenere almeno 8 lettere
kk: Кілтсөздер кемінде 8 әріптен тұруы керек
mk_mk: Лозинката мора да има минимум 8 букви.
no: Passordet må inneholde minst 8 bokstaver.
pt: Senhas devem conter pelo menos 8 letras.
pt_br: Senhas devem conter pelo menos 8 letras.
ru: Пароли должны содержать не менее 8 букв.
sl: Geslo mora vsebovati vsaj 8 črk
sr_rs@latin: Lozinka mora sadržati najmanje 8 slova
sv_se: Lösenordet måste innehålla minst 8 bokstäver
uk: У паролі повинно бути не менш ніж 8 літер
uz: Parol kamida 8 harfdan tarkib topgan bo'lishi shart

source: This domain is used for subdomains
ar: هذا النطاق مستخدم لنطاقات فرعية
bg: Този домейн се използва от субдомейни
bn: এই ডোমেইন টি সাব- ডোমেইন এর জন্য ব্যবহার করা হয়।
cs: Tato doména se používá pro subdomény
el: Αυτό το domain χρησιμοποιείται για subdomain
es: Este dominio es utilizado para los subdominios
fr: Ce domaine est utilisé pour les sous-domaines
it: Questo dominio è usato per sottodomini
kk: Осы домен қосалқы домендер үшін пайдаланылады
mk_mk: Овој домен е искористен за домени од пониско ниво
no: Dette domene er brukt for underdomener
pt: Este domínio é usado para subdomínios
pt_br: Este domínio é usado para subdomínios
ru: Этот домен используется для поддоменов
sl: Ta domena se uporablja za poddomene
sr_rs@latin: Ovaj domen se koristi za pod-domene
sv_se: Den här domänen används för subdomäner
uk: Цей домен використовується для субдоменів
uz: Bu domen kichik domenlar uchun qo'llaniladi

source: Name
ar: الاسم
bg: Име
bn: নাম
cs: Název
el: Όνομα
es: Nombre
fr: Nom
it: Nome
kk: Атауы
mk_mk: Име
no: Navn
pt: Nome
pt_br: Nome
ru: Имя
sl: Ime
sr_rs@latin: Ime
sv_se: Namn
uk: Назва
uz: Nomi

source: The name of this organization
ar: اسم الجمعية أو المنظمة
bg: Името на тази организация
bn: এই প্রতিষ্ঠানের নাম
cs: Název této organizace
el: Το όνομα αυτού του οργανισμού
es: El nombre de esta organización
fr: Nom de l'organisation
it: Il nome di questa organizzazione
kk: Осы ұйымның атауы
mk_mk: Име на организацијата
no: Navnet på denne organisasjonen
pt: O nome desta organização
pt_br: O nome dessa organização
ru: Название этой организации
sl: Ime organizacije
sr_rs@latin: Naziv organizacije
sv_se: Namnet på organisationen
uk: Назва організації
uz: Ushbu tashkilot nomi

source: The logo that should be used for this organization
ar: الشعار المستخدم في هذه الجمعية أو المنظمة
bg: Логото, което трябва да бъде използванo за тази организация
bn: এই প্রতিষ্ঠানের জন্য ব্যবহার করা হবে যে লোগো
cs: Logo, které by mělo být použito pro tuto organizaci
el: Το λογότυπο που πρέπει να χρησιμοποιηθεί γι' αυτόν τον οργανισμό
es: El logotipo que se debe usar para esta organización
fr: Le logo qui doit être utilisé pour l'organisation
it: Il logo che deve essere usato per questa organizzazione
kk: Осы ұйым үшін пайдаланылуы тиіс логотип
mk_mk: Лого што ќе се користи за оваа организација
no: Logoen som skal brukes for denne organisasjonen
pt: O logotipo que deve ser usado para esta organização
pt_br: O logotipo que deve ser usado para esta organização
ru: Логотип, который следует использовать для этой организации
sl: Logo organizacije
sr_rs@latin: Logotip organizacije
sv_se: Organisationens logga
uk: Логотип організації
uz: Ushbu tashkilot uchun qo'llaniladigan logo

source: Administrators
ar: مشرفي الموقع
bg: Администратори
bn: এ্যডমিনিসট্রেটরস
cs: The logo that should be used for this organisation
el: Διαχειριστές
es: Administradores
fr: Administrateurs
it: Amministratori
kk: Әкімшілер
mk_mk: Администратори
no: Administratorer
pt: Administradores
pt_br: Administradores
ru: Администраторы
sl: Administratorji
sr_rs@latin: Administratori
sv_se: Administratörer
uk: Адміністратори
uz: Administratorlar

source: The administrators in your organization
ar: المشرفين في الجمعية أو المنظمة التي تتبع لها
bg: Администраторите във вашата организация
bn: আপনার প্রতিষ্ঠানের এ্যডমিনিসট্রেটর গণ
cs: Správci ve vaší organizaci
el: Οι διαχειριστές στον οργανισμό σας
es: Los administradores en su organización
fr: Les administrateurs de votre organisation
it: Gli amministratori della tua organizzazione
kk: Ұйымыңыздағы әкімшілер
mk_mk: Администратори во Вашата организација
no: Administratorene i din organisasjon
pt: Os administradores em sua organização
pt_br: Os administradores na sua organização
ru: Администраторы в вашей организации
sl: Administratorji v tvoji organizaciji
sr_rs@latin: Administratori u vašoj organizaciji
sv_se: Organisationens administratörer
uk: Адміністратори у Вашій організації
uz: Tashkilotingizdagi administratorlar

source: Viewers
ar: المشاهدين
bg: Зрители
bn: দর্শক
cs: Diváci
el: Θεατές
es: Visitantes
fr: Visiteurs
it: Utenti in visione
kk: Көрушілер
mk_mk: Посетители
no: Seere
pt: Visualizadores
pt_br: Audiência
ru: Посетители
sl: Št. ljudi, ki si je to ogledalo
sr_rs@latin: Posetioci
sv_se: Tittare
uk: Переглядачі
uz: Kuzatib boruvchilar

source: The viewers in your organization
ar: المشاهدين من زملائك في الجمعية أو المنظمة التي تنتمي لها
bg: Зрителите, включени във вашата организация
bn: আপনার প্রতিষ্ঠানের দর্শকগণ
cs: Diváci ve vaší organizaci
el: Οι θεατές στον οργανισμό σας
es: Los visitantes en su organización
fr: Visiteurs de votre organisation
it: Utenti in visione nella tua organizzazione
kk: Ұйымыңыздағы көрушілер
mk_mk: Посетители во Вашата организација
no: Seerne i din organisasjon
pt: Os vizualizadores na sua organização
pt_br: A audiência em sua organização
ru: Посетители вашей организации
sl: Št. ljudi, ki si je to ogledalo v tvoji organizaciji
sr_rs@latin: Posetioci u vašoj organizaciji
sv_se: Tittarna i din organisation
uk: Переглядачі у Вашій організації
uz: Tashkilotingizdagi kuzatib boruvchilar

source: Editors
ar: المحررين
bg: Редактори
bn: সম্পাদকগণ
cs: Editoři
el: Συντάκτες
es: Editores
fr: Éditeurs
it: Editori
kk: Редакторлар
mk_mk: Уредувачи
no: Redaktører
pt: Editores
pt_br: Editores
ru: Редакторы
sl: Uredniki
sr_rs@latin: Urednici
sv_se: Redigerare
uk: Редактори
uz: Muharrirlar
