Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: The name of the sender of the message
ar: اسم مرسل الرسالة
bg: Името на подателя на съобщението
bn: এই ক্ষুদে বার্তা প্রদানকারীর নাম
cs: Jméno odesílatele zprávy
el: Το όνομα του αποστολέα του μηνύματος
es: El nombre del remitente del mensaje
fr: Le nom de l'expéditeur de ce message
it: Il nome del mittente del messaggio
kk: Хабарлама жіберушінің аты-жөні
mk_mk: Име на испраќачот на пораката
no: Navnet til avsender
pt: O nome do remetente da mensagem
pt_br: O nome do remetente da mensagem
ru: Имя отправителя сообщения
sl: Ime pošiljatelja sporočila
sr_rs@latin: Ime pošiljaoca poruke
sv_se: Namnet på avsändaren
uk: Ім'я автора
uz: Xabar yuboruvchining ismi

source: The featured response message
ar: الرد الإستثنائي
bg: Включеното съобщение, съдържащо отговор
bn: বিশেষায়িত ক্ষুদে বার্তা
cs: Doporučená zpráva s odpovědí
el: Το προτεινόμενο μήνυμα απάντησης
es: El mensaje de respuesta destacada
fr: Le texte de la réponse sélectionnée
it: Il messaggio di risposta visualizzato
kk: Таңдаулы хабарлама-жауап
mk_mk: Истакната порака во одговорот
no: Feature responsmelding
pt: Resposta da mensagem selecionada
pt_br: A mensagem de resposta em destaque
ru: Рекомендуемое ответное сообщение
sl: Prikazano odzivno sporočilo
sr_rs@latin: Istaknuta poruka uz odgovor
sv_se: Featured svarsmeddelande
uk: Цікаве повідомлення
uz: Tavsiya etiladigan javob

source: Dark 1 background and White text
cs: Tmavé pozadí 1 a bílý text
el: Σκούρο 1 φόντο και λευκό κείμενο
kk: Қараңғы 1 фон және Ақ мәтін
sl: Črno 1 ozadje in Belo besedilo
sr_rs@latin: Tamna 1 pozadina i beli tekst

source: Light 1 background and Black text
cs: Světlé pozadí 1 a černý text
el: Φόντο ανοιχτό 1 και μαύρο κείμενο
kk: Ашық 1 фон және Қара мәтін
sl: Svetlo 1 ozadje in Črno besedilo
sr_rs@latin: Svetla 1 pozadina i crni tekst

source: Dark 2 background and White text
cs: Tmavé pozadí 2 a bílý text
el: Σκούρο 2 φόντο και λευκό κείμενο
kk: Қараңғы 2 фон және Ақ мәтін
sl: Temno 2 ozadje in Belo besedilo
sr_rs@latin: Tamna 2 pozadina i beli tekst

source: Dark 3 background and Black text
cs: Tmavé pozadí 3 a černý text
el: Σκούρο 3 φόντο και μαύρο κείμενο
kk: Қараңғы 3 фон және Қара мәтін
sl: Temno 3 ozadje in Črno besedilo
sr_rs@latin: Tamna 3 pozadina i beli tekst

source: Show Age, Gender and Location charts
cs: Zobrazit grafy věku, pohlaví a polohy
el: Εμφάνιση γραφημάτων Ηλικίας, Φύλου και Τοποθεσίας
kk: Жас, жыныс және орналасқан жер диаграммаларын көрсету
sl: Pokaži diagrame za starost, spol in lokacijo
sr_rs@latin: Prikaži grafikone uzrasta, pola i lokacije

source: Hide Age chart ONLY
cs: Skrýt POUZE věkový graf
el: Απόκρυψη διαγράμματος Ηλικίας ΜΟΝΟ
kk: ТЕК Жас диаграммасын жасыру
sl: Skrij SAMO podatke za starost
sr_rs@latin: Sakrij grafikon koji prikazuje samo UZRAST

source: Hide Gender chart ONLY
cs: Skrýt POUZE graf pohlaví
el: Απόκρυψη διαγράμματος Φύλου ΜΟΝΟ
kk: ТЕК Жыныс диаграммасын жасыру
sl: Skrij SAMO podatke za spol
sr_rs@latin: Sakrij grafikon koji prikazuje samo POL

source: Hide Location chart ONLY
cs: Skrýt Pouze graf umístění
el: Απόκρυψη διαγράμματος Τοποθεσίας ΜΟΝΟ
kk: ТЕК Орналасқан жер диаграммасын жасыру
sl: Skrij SAMO podatke za lokacijo
sr_rs@latin: Sakrij grafikon koji prikazuje samo LOKACIJU

source: Hide Age and Gender charts
cs: Skrýt grafy věku a pohlaví
el: Απόκρυψη διαγραμμάτων Ηλικίας και Φύλου
kk: Жас және жыныс диаграммаларын жасыру
sl: Skrij podatke za starost in spol
sr_rs@latin: Sakrij grafikone koji prikazuju UZRAST i POL

source: Hide Age and Location charts
cs: Skrýt grafy věku a polohy
el: Απόκρυψη γραφημάτων Ηλικίας και Τοποθεσίας
kk: Жас және Орналасқан жер диаграммаларын жасыру
sl: Skrij podatke za starost in lokacijo
sr_rs@latin: Sakrij grafikone koji prikazuju UZRAST i LOKACIJU

source: Hide Gender and Location charts
cs: Skrýt grafy pohlaví a polohy
el: Απόκρυψη γραφημάτων Φύλου και Τοποθεσίας
kk: Жыныс және Орналасқан жер диаграммаларын жасыру
sl: Skrij podatke za spol in lokacijo
sr_rs@latin: Sakrij grafikone koji prikazuju POL i LOKACIJU

source: Hide Age, Gender and Location charts
cs: Skrýt grafy věku, pohlaví a polohy
el: Απόκρυψη γραφημάτων Ηλικίας, Φύλου και Τοποθεσίας
kk: Жас, жыныс және орналасқан жер диаграммаларын жасыру
sl: Skrij podatke za starost, spol in lokacijo
sr_rs@latin: Sakrij grafikone uzrasta, pola i lokacije

source: The poll this question is part of
ar: الإستطلاع الذي يتبع له هذا السؤال
bg: Допитването, от което е част този въпрос
bn: এই পোলটি যে প্রশ্নের অংশ
cs: Průzkum, jehož součástí je tato otázka
el: Η δημοσκόπηση στην οποία ανήκει αυτή η ερώτηση
es: La encuesta de la que forma parte esta pregunta
fr: Le sondage dont cette question fait partie
it: Il sondaggio di cui fa parte questa domanda
kk: Осы сұрақ бір бөлігі болып табылатын сауалнама
mk_mk: Анкета на којашто припаѓа ова прашање
no: Undersøkelsen dette spørsmålet er en del av
pt: O inquérito na qual esta pergunta faz parte
pt_br: A enquete na qual esta pergunta faz parte
ru: Опрос, в который входит этот вопрос
sl: Anketa, na katero je vezano to vprašanje
sr_rs@latin: Anketa kojoj ovo pitanje pripada
sv_se: Undersökningen frågan tillhör
uk: Це питання є частиною якого опитування?
uz: Ushbu savol uning qismi bo'lgan so'rov

source: The title of this question
ar: عنوان السؤال
bg: Заглавието на този въпрос
bn: এই প্রশ্নের শিরোনাম
cs: Nadpis této otázky
el: Ο τίτλος αυτής της ερώτησης
es: El título de esta pregunta
fr: Le titre de cette question
it: Il titolo di questa domanda
kk: Осы сұрақтың тақырыбы
mk_mk: Наслов на ова прашање
no: Tittelen på dette spørsmålet
pt: O título desta questão
pt_br: O título desta pergunta
ru: Название этого вопроса
sl: Naslov vprašanja
sr_rs@latin: Naslov pitanja
sv_se: Titel på frågan
uk: Назва питання
uz: Ushbu savolning sarlavhasi

source: The RuleSet this question is based on
ar: مجموعة القواعد التي يتبع لها السؤال
bg: Ruleset-ът, на който е базиран този въпрос
bn: এই প্রশ্ন যে নিয়মাবলীর উপর ভিত্তি করে বানানো হয়েছে
cs: Soubor pravidel, na kterém je tato otázka založena
el: Το σύνολο των κανόνων στο οποίο βασίζεται αυτή η ερώτηση
es: El RuleSet en el que se basa esta pregunta
fr: Le RuleSet sur lequel cette question est basée
it: Il set di regole su cui è basata questa domanda
kk: Осы сұраққа негіз болған ережелер жинағы
mk_mk: Сет од правила на кои е базирано прашањето
no: Regelverket dette spørsmålet er basert på
pt_br: As regras dessa pergunta se baseiam em
ru: Набор правил, на котором основан этот вопрос
sl: Pravila, vezana na to vprašanje
sr_rs@latin: Niz pravila na kojima je ovo pitanje bazirano
sv_se: Regelverket frågan är baserad på
uk: RuleSet до цього питання
uz: Ushbu savol asoslangan Qoidalar majmuasi

source: The label of the ruleset on RapidPro
ar: مسمى القاعدة على RapidPro
bg: Етикетът на ruleset-a в RapidPro
bn: RapidPro এই নিয়মাবলীর লেবেল
cs: Označení sady pravidel v systému RapidPro
el: Η ετικέτα του συνόλου κανόνων στο RapidPro
es: El nombre del RuleSet en RapidPro
fr: L'étiquette du jeu de règles sur RapidPro
it: L'etichetta per il set di regole su RapidPro
kk: RapidPro-дағы ережелер жинағының затбелгісі
mk_mk: Наслов на сетот правила во RapidPro
no: Etiketten for regelverket på RapidPro
pt_br: O título da ruleset no RapidPro
ru: Ярлык набора правил на RapidPro
sl: Oznaka pravil na RapidPro
sr_rs@latin: Oznaka skupa pravila na RapidPro
sv_se: Etiketten på regelverket i RapidPro
uz: RapidPro dagi qoidalar majmuasi tamg'asi

source: The priority number for this question on the poll
ar: ترتيب أولوية هذا السؤال على الاستطلاع
bg: Степен на приоритет на този въпрос от допитването
bn: এই পোল এর প্রশ্নের অগ্রাধিকার উত্তর
cs: Číslo priority pro tuto otázku v průzkumu
el: Ο αριθμός προτεραιότητας για αυτήν την ερώτηση στη δημοσκόπηση
es: El número de prioridad para esta pregunta en la encuesta
fr: Le numéro de priorité pour cette question sur le sondage
it: Il numero di priorità per questa domanda sul sondaggio
kk: Сауалнамадағы осы сұрақтың басымдық нөмірі
mk_mk: Број на приоритет за ова прашање во анкетата
no: Nummer på prioritering av dette spørsmålet i undersøkelsen
pt_br: A ordem de prioridade para essa pergunta na enquete
ru: Номер приоритета для этого вопроса в опросе
sl: Prioritetna številka za prikaz tega vprašanja v anketi
sr_rs@latin: Broj prioriteta ovog pitanja u anketi
sv_se: Prioritetsnummer för den här frågan i undersökningen
uz: So'rovdagi mazkur savol uchun ustivor raqam

source: The Rule this response category is based on
ar: القاعدة التي تستند عليها فئة الإجابة هذه
bg: Правилото, на което е базирана тази категория отговор
bn: এই উত্তর এর বিষয় টি যে নিয়ম এর উপর ভিত্তি করে করা হয়েছে
cs: Pravidlo, na kterém je tato kategorie odpovědí založena
el: Ο Κανόνας στον οποίο βασίζεται αυτή η κατηγορία απόκρισης
es: La Regla en la que está basada la categoría de esta respuesta
fr: La règle sur laquelle cette catégorie de réponse est basée
it: La regola su cui è basata questa categoria di risposta
kk: Жауаптардың осы санатына негіз болған ереже
mk_mk: Правилото на кое е базирана категоријата на одговори
no: Regelen denne responskategorien er basert på
pt_br: A regra que esta categoria de resposta é baseada em
ru: Правило этой категории ответа основано на
sl: Pravilo, ki se navezuje na to kategorijo odgovorov
sr_rs@latin: Pravilo na kom je bazirana ova kategorija odgovora
sv_se: Regeln den här kategorin är baserad på
uz: Ushbu javob toifasi asoslanadigan Qoida

source: Select tags for this poll
cs: Vyberte značky pro tento průzkum
el: Επιλέξτε ετικέτες για αυτήν τη δημοσκόπηση
sl: Izberi oznake za to anketo
sr_rs@latin: Izaberite oznake za ovu anketu

source: Your org does not have any API token configuration.
bg: Вашата организация няма конфигурация за Приложно-програмен интерфейс
bn: আপনার প্রতিষ্ঠানের কোন API টোকেন কনফিগারেশন নেই
cs: Vaše organizace nemá žádnou konfiguraci tokenů API.
el: Το org σας δεν έχει καμία διαμόρφωση API token
it: La tua organizzazione non ha nessuna configurazione API token
kk: Ұйымыңызда API-токен конфигурациясы жоқ.
mk_mk: Вашата организација нема конфигуриран API token.
no: Din organisasjon har ingen API token konfigurasjon.
pt_br: Sua organização não possui nenhuma configuração de token da API.
ru: В вашей организации нет конфигурации токена API
sl: Tvoja organizacija nima API token konfiguracije.
sr_rs@latin: Vaša org nema definisanu API token konfiguraciju
sv_se: Din organisation har ingen API-token-konfiguration

source: You must include a title for every included question.
ar: الرجاء إدخال عنوان لكل سؤال (إلزامي)
bg: Всеки въпрос, включен в допитването, трябва да има заглавие
bn: আপনাকে প্রতিটি অন্তর্ভুক্ত প্রশ্নের জন্য একটি করে শিরোনাম রাখতে হবে
cs: U každé zařazené otázky musíte uvést název.
el: Πρέπει να συμπεριλάβετε έναν τίτλο για κάθε ερώτηση που περιλαμβάνεται.
es: Debe incluir un título para cada pregunta incluida.
fr: Vous devez donner un titre pour toute question inclue
it: Devi inserire un titolo per ogni domanda inclusa
kk: Әрбір енгізілген сұраққа тақырып қоюыңыз керек.
mk_mk: Секое прашање, вклучено во анкетата, мора да има наслов.
no: Du må ha en tittel for hvert spørsmål.
pt: Você deve incluir um título para cada questão incluída.
pt_br: Você deve incluir um título para cada questão incluída.
ru: Вы должны включить заголовок для каждого включенного вопроса
sl: Vnesi naslov za vsako vprašanje.
sr_rs@latin: Morate staviti naslov za svako navedeno pitanje
sv_se: Du måste inkludera en titel för alla frågor
uk: Вказуйте назву кожного питання
uz: Sizda har bir qo'shilgan savol uchun sarlavha mujassam bo'lishi shart

source: Title too long. The max limit is 255 characters for each title
ar: العنوان طويل، عدد الحروف يجب أن لا يتجاوز 255 حرف لكل عنوان
bg: Заглавието е прекалено дълго. Максималният лимит на символи е 255 за всяко заглавие.
bn: শিরোনাম অতিরিক্ত দীর্ঘ। প্রতিটি শিরোনাম এর জন্য সর্বোচ্চ সীমা হচ্ছে ২৫৫ অক্ষর
cs: Příliš dlouhý název. Maximální limit je 255 znaků pro každý název
el: Ο τίτλος είναι πολύ μεγάλος. Το μέγιστο όριο είναι 255 χαρακτήρες για κάθε τίτλο
es: Título demasiado largo. El límite máximo es de 255 caracteres por cada título
fr: Le titre est trop long. La limite est 255 caracteres pour chaque titre
it: Titolo troppo lungo. Il limite massimo è di 255 caratteri per ogni titolo
kk: Тақырып тым ұзын. Әр тақырып үшін ең көбі - 255 таңба
mk_mk: Насловот е предолг. Ограничувањето е 255 симболи за секој наслов
no: Tittelen er for lang. Det er maksimalt 255 tegn per tittel.
pt: O título é muito longo. O limite máximo é de 255 caracteres por cada título
pt_br: O título é muito longo. O limite máximo é de 255 caracteres por título
ru: Заголовок слишком длинный. Максимальный предел - 255 символов для каждого заголовка
sl: Naslov presega maksimalno število znakov, ki je 255.
sr_rs@latin: Naslov je predugačak. Ograničenje za svaki naslov je 255 karaktera.
sv_se: Titeln är för lång. Max 255 tecken per titel
uk: Назва надто довга. Макисмум 255 символів
uz: Haddan ziyod uzun sarlavha. Har bir sarlavha uchun eng ko'pi bilan 255 ta belgi ishlatiladi

source: You must include at least one poll question.
ar: الرجاء إدخال سؤال واحد على الأقل للإستطلاع
bg: Поне един въпрос трябва да е включен в допитването.
bn: আপনাকে অন্তত ১ টি পোল এর প্রশ্ন অন্তর্ভুক্ত করতে হবে
cs: Musíte uvést alespoň jednu otázku průzkumu.
el: Πρέπει να συμπεριλάβετε τουλάχιστον μία ερώτηση δημοσκόπησης.
es: Debe incluir una pregunta de la encuesta como mínimo.
fr: Vous devez inclure au moins une question
it: Devi includere almeno una domanda
kk: Сіз кемінде бір сауалнама сұрағын қосуыңыз керек.
mk_mk: Мора да содржи барем едно анкетно прашање
no: Du må inkludere minst ett undersøkelsesspørsmål.
pt: Você deve incluir pelo menos uma pergunta do inquérito.
pt_br: Você deve incluir pelo menos uma pergunta da enquete.
ru: Вы должны включить хотя бы один вопрос для опроса
sl: Vključiti moraš vsaj eno anketno vprašanje.
sr_rs@latin: Morate uključiti najmanje jedno anketno pitanje
sv_se: Du måste inkludera minst en undersökningsfråga
uk: Вкажіть хоча б одне питання
uz: So'rov uchun Siz eng kamida bitta savolni kiritishingiz lozim

source: Adjust poll date
ar: ضبط تاريخ الإستطلاع
bg: Регулирайте датата на допитването
bn: পোল এর তারিখ টি সমন্বয় করুন
cs: Úprava data průzkumu
el: Προσαρμογή ημερομηνίας δημσσκόπησης
es: Ajustar la fecha de la encuesta
fr: Ajuster la date du sondage
it: Sistema la data del sondaggio
kk: Сауалнама күнін дұрыстаңыз
mk_mk: Подеси датум на анкетата
no: Tilpass undersøkelsesdato
pt: Ajustar a data do inquérito
pt_br: Ajustar data da enquete
ru: Изменить дату опроса
sl: Prilagodi datum ankete
sr_rs@latin: Podesi datum ankete
sv_se: Justera datum för undersökningen
uz: So'rov sanasini kelishib olish

source: Your poll has been updated, now pick which questions to include.
bg: Допитването е актуализирано. Сега изберете кои въпроси да бъдат включени в него.
bn: আপনার পোল টি হালনাগাদ করা হয়েছে। এখন কোন প্রশ্ন টি অন্তর্ভুক্ত করতে হবে তা ঠিক করুন।
cs: Váš průzkum byl aktualizován, nyní vyberte, které otázky chcete zahrnout.
el: Η δημοσκόπησή σας έχει ενημερωθεί, τώρα επιλέξτε ποιες ερωτήσεις θα συμπεριληφθούν.
es: La encuesta fue actualizada, ahora elige qué preguntas incluir.
fr: Votre sondage a été mis à jour, choisissez maintenant les questions à inclure.
it: Il tuo sondaggio è stato aggiornato, ora seleziona quali domande includere
kk: Сауалнама жаңартылды, енді қай сұрақтарды қосу керек екенін таңдаңыз.
mk_mk: Анкетата е ажурирана. Изберете прашања кои ќе бидат вклучени во неа.
no: Din undersøkelse har blitt oppdatert. Du kan nå velge hvilke spørsmål du ønsker å inkludere.
pt_br: Sua enquete foi atualizada, agora escolha as perguntas a incluir.
ru: Ваш опрос был обновлен, теперь выберите, какие вопросы включить
sl: Anketa je bila posodobljena. Izberi vprašanja, ki naj bodo vključena.
sr_rs@latin: Vaša anketa je ažurirana, sada izaberite pitanja koja želite da se uključe
sv_se: Din undersökning har uppdaterats, lägg nu till en fråga
uz: Sizning so'rovnomangiz yangilandi, endi unga kiritish uchun savollarni tanlang.

source: Configure flow
bg: Конфигурирайте потока
bn: কনফিগার ফ্লো
cs: Konfigurace toku
el: Διαμόρφωση ροής
it: Configura il flusso
kk: Ағынды конфигурациялау
mk_mk: Подеси тек
no: Konfiguér flow
pt_br: Configure o fluxo
ru: Конфигурировать поток
sl: Konfiguriraj flow - potek
sr_rs@latin: Konfiguracija
sv_se: Konfigurera flöde

source: Your poll has been configured, now adjust the poll date.
bg: Допитването е конфигурирано, сега регулирайте неговата дата.
bn: আপনার পোরটি কনফিগার করা হয়েছে, এবার আপনি পোলের তারিখ ঠিক করুন
cs: Váš průzkum byl nakonfigurován, nyní upravte datum průzkumu.
el: Η δημοσκόπησή σας έχει διαμορφωθεί, τώρα προσαρμόστε την ημερομηνία δημοσκόπησης.
it: Il tuo sondaggio è stato creato, ora sistema la data del sondaggio
kk: Сауалнамаңыз конфигурацияланды, енді сауалнама күнін дұрыстаңыз.
mk_mk: Анкетата е конфигурирана, подесете го датумот на анкетата.
no: Undersøkelsen har blitt konfigurert. Du kan nå tilpasse undersøkelsesdatoen.
pt_br: Sua pesquisa foi configurada, agora ajuste a data da pesquisa.
ru: Ваш опрос настроен, теперь настройте дату опроса
sl: Anketa je bila konfigurirana, sedaj prilagodi njegov datum.
sr_rs@latin: Vaša anketa je kreirana, sada prilagodite datum ankete
sv_se: Din undersökning har konfigurerats, justera nu undersökningsdatumet

source: Poll Images
ar: الصور الخاصة بالإستطلاع
bg: Изображения към допитването
bn: পোল এর ছবি সমূহ
cs: Obrázky průzkumu
el: Εικόνες της δημοσκόπησης
es: Imágenes de la encuesta
fr: Images du sondage
it: Immagini per il sondaggio
kk: Сауалнама суреттері
mk_mk: Слики за анкетата
no: Undersøkelsesbilder
pt: Imagens do Inquérito
pt_br: Imagens da Enquete
ru: Изображения для опроса
sl: Slike, ki se navezujejo na anketo
sr_rs@latin: Slike za anketu
sv_se: Undersökningsbilder
uk: Зображення до опитувань
uz: So'rovnoma Suratlari

source: Now enter any responses you'd like to feature. (if any)
ar: الرجاء إدخال أي ردود تود أن تميزها. (إن وجدت)
bg: Сега въведете някои отговори, които желаете да включите (ако има такива)
bn: এখন এমন কোন উত্তর প্রবেশ করুন যা আপনি বিশেষায়িত করতে চান (যদি থাকে)
cs: Nyní zadejte všechny odpovědi, které chcete uvést. (pokud existují)
el: Τώρα εισάγετε τυχόν απαντήσεις που θέλετε να εμφανίζονται. (εάν υπάρχουν)
es: Ahora ingrese cualquier respuesta que quisiera mostrar. (si la hubiera)
fr: Maintenant, entrez toute question que vous aimeriez mettre en avant (si vous en avez)
it: Ora inserisci tutte le risposte che prevedi. (se previste)
kk: Енді көрсеткіңіз келетін кез келген жауаптарды енгізіңіз. (бар болса)
mk_mk: Внесете одговор кој би сакале да биде истакнат. (ако има таков)
no: Legg til de svaralternativene du ønsker. (dersom det er noen)
pt: Agora insira quaisquer respostas que você gostaria de selecionar. ( se houver alguma)
pt_br: Agora, insira quaisquer respostas que você gostaria de destacar. (se houver alguma)
ru: Теперь введите любые ответы, которые вы хотите отметить (если есть)
sl: Vnesi odgovore, ki naj bodo izpostavljeni (opcijsko).
sr_rs@latin: Unesite bilo koji karakterističan odgovor koji želite da se objavi (ako postoji)
sv_se: Lägg till de svarsalternativ du vill ha. (om något)
uk: Введіть відповіді U-репортерів, які ви хочете виділити (вибірково)
uz: Endi, siz alohida ajratib ko'rsatmoqchi bo'lgan har qanday javobni kiriting. (agar bo'lsa)

source: Image to display on poll page and in previews. (optional)
ar: الصور التي تود نشرها على صفحة الإستطلاع (إختياري)
bg: Изображение, което да бъде показано на страницата на допитването и в предварителни прегледи на нея (незадължително)
bn: পোল পেজ এবং প্রিভিউতে (ঐচ্ছিক) প্রদর্শনের জন্য ছবি
cs: Obrázek, který se zobrazí na stránce průzkumu a v náhledech. (nepovinné)
el: Εικόνα που θα εμφανίζεται στη σελίδα δημοσκόπησης και στις προεπισκοπήσεις. (προαιρετικά)
es: Imagen para mostrar en la página de la encuesta y en las vistas previas. (opcional)
fr: Image à afficher sur la page du sondage et des résumés (optionnel)
it: Immagine da visualizzare nella pagina del sondaggio e nelle anteprime. (opzionale)
kk: Сауалнама бетінде және алдын ала көру режимінде көрсетілетін сурет. (міндетті емес)
mk_mk: Слика која ќе биде прикажана во прегледот и на страната на анкетата. (изборно)
no: Bilde som skal vises på undersøkelsessiden og i forhåndsvisninger. (valgfritt)
pt: A imagem para mostrar na página do inquérito e nas visualizações. (Opcional)
pt_br: A imagem para mostrar na página de enquetes e nas visualizações. (Opcional)
ru: Изображение для отображения на странице опроса и в превью. (по желанию)
sl: Prikazna slika na strani z anketami in v predogledih (opcijsko).
sr_rs@latin: Slika koja će se prikazati na strani ankete i u pregledima (opciono)
sv_se: Bild som ska synas på undersökningssidan och i förhandsvisningar. (valfritt)
uk: Зображення для сторінки опитування та в прев‘ю (вибірково)
uz: So'rovnoma sahifasida va prevyularda namoyish bo'ladigan surat. (ixtiyoriy)

source: Image to display on poll page and in previews (optional)
ar: الصور التي تود نشرها على صفحة الإستطلاع (إختياري)
bg: Изображение, което да бъде показано на страницата на допитването и в предварителни прегледи на нея (незадължително)
bn: পোল পেজ এবং প্রিভিউতে (ঐচ্ছিক) প্রদর্শনের জন্য ছবি
cs: Obrázek, který se zobrazí na stránce průzkumu a v náhledech (nepovinné)
el: Εικόνα που θα εμφανίζεται στη σελίδα δημοσκόπησης και στις προεπισκοπήσεις. (προαιρετικά)
es: Imagen para mostrar en la página de la encuesta y en las vistas previas. (opcional)
fr: Image à afficher sur la page du sondage et des résumés (optionnel)
it: Immagine da visualizzare nella pagine dei sondaggi e nelle anteprime. (opzionale)
kk: Сауалнама бетінде және алдын ала көру режимінде көрсетілетін сурет (міндетті емес)
mk_mk: Слика која ќе биде прикажана во прегледот и на страната на анкетата (изборно)
no: Bilde som skal vises på undersøkelsesside og i forhåndsvisninger (valgfritt)
pt: A imagem para mostrar na página do inquérito e nas visualizações. (Opcional)
pt_br: A imagem para mostrar na página de enquetes e nas visualizações. (Opcional)
ru: Изображение для отображения на странице опроса и в предварительном просмотре (необязательно)
sl: Prikazna slika na strani z anketami in v predogledih (opcijsko)
sr_rs@latin: Slika koja će se prikazati na strani ankete i u pregledima (opciono)
sv_se: Bild som ska synas på undersökningssidan och i förhandsvisningar (valfritt)
uk: Зображення для сторінки опитування та в прев‘ю (вибірково)
uz: So'rovnoma sahifasida va prevyularda namoyish bo'ladigan surat. (ixtiyoriy)

source: Poll Response
bg: Отговор на допитването
bn: পোলের উত্তর
cs: Reakce na průzkum
el: Απάντηση Δημοσκόπησης
it: Risposte al sondaggio
kk: Сауалнамаға жауап
mk_mk: Одговори на анкетата
no: Undersøkelsessvar
pt_br: Respostas da pesquisa
ru: Ответ на опрос
sl: Odgovori
sr_rs@latin: Odgovori na anketu
sv_se: Undersökningssvar

source: Your poll has been updated.
ar: تم تحديث الإستطلاع الخاص بك
bg: Допитването е актуализирано
bn: আপনার পোল হালনাগাদ করা হয়েছে
cs: Váš průzkum byl aktualizován.
el: Η δημοσκόπησή σας έχει ενημερωθεί.
es: Su encuesta ha sido actualizada.
fr: Votre sondage a été mis a jour.
it: Il tuo sondaggio è stato aggiornato
kk: Сауалнама жаңартылды.
mk_mk: Вашата анкета е ажурирана.
no: Din undersøkelse har blitt oppdatert.
pt: O teu inquérito foi actualizado.
pt_br: Sua enquete foi atualizada.
ru: Ваш опрос обновлен
sl: Anketa je bila posodobljena.
sr_rs@latin: Vaša anketa je ažurirana
sv_se: Undersökningen har uppdaterats
uk: Опитування змінено
uz: Sizning so'rovnomangiz yangilandi
