Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: <strong>Your password has expired.</strong> Site policy states that you must pick a new password every %(expire_days)s days, and that passwords must not have been used within the previous %(window_days)s days.
ar: <strong> لقد انتهت فترة صلاحية كلمة المرور الخاصة بك </strong> تنص سياسة الموقع على وجوب اختيار كلمة مرور جديدة كل %(expire_days)s أيام، وبأن كلمة المرور الجديدو يجب ألا تكون قد استخدمت في السابق %(window_days)s .
bg: <strong>Паролата ви е изтекла</strong>Според политиката на сайта трябва да избирате нова парола на всеки %(expire_days)sдни и всяка от тях не бива да е била използвана в срок от преходни %(window_days)sдни.
bn: আপনার পাসওয়ার্ডটির মেয়াদ শেষ। 1 সাইট এর নিয়ম অনুযায়ী আপনাকে প্রতি 1 %(expire_days)s দিনে নতুন পাসওয়ার্ড ঠিক করতে হবে, এবং সেই পাসওয়ার্ডটি 2 %(window_days)s দিনের আগে অবশ্যই ব্যবহার করা যাবে না
cs: <strong>Platnost vašeho hesla vypršela.</strong> Zásady webu stanoví, že si musíte každý %(expire_days)s den zvolit nové heslo a že hesla nesměla být v předchozích %(window_days)s dnech použita.
el: Ο κωδικός πρόσβασής σας έχει λήξει. Η πολιτική του ιστότοπου αναφέρει ότι πρέπει να επιλέγετε νέο κωδικό πρόσβασης κάθε %(expire_days)s ημέρες και ότι οι κωδικοί πρόσβασης δεν πρέπει να έχουν χρησιμοποιηθεί εντός των προηγούμενων %(window_days)s ημερών.
es: <strong>Tu contraseña expiró.</strong> La política del sitio establece que debes elegir una nueva clave cada %(expire_days)s días, y que tu nueva contraseña no debe haber sido usada previamente a %(window_days)s días.
fr: <strong>Votre mot de passe a expiré.</strong> La réglementation du site implique que vous mettiez a jour votre mot de passe tous les %(expire_days)s jours, et que le mot de passe soit différent de celui utilisé %(window_days)s jours avant.
it: <strong> La tua password è scaduta. </strong> La politica del sito richiede che tu debba selezionare una nuova password ogni %(expire_days)s giorni, e che le password non devono essere già state utilizzate nei %(window_days)s giorni precedenti.
mk_mk: <strong>Вашата лозинка е застарена.</strong> Политика на веб-локацијата е да изберете нова лозинка на секои %(expire_days)s дена, и истата да не е користена %(window_days)s дена.
no: <strong>Passordet ditt har utløpt. </strong>Sidens rettningslinjer sier at du må lage nytt passord hver %(expire_days)s dag. Det nye passordet kan ikke ha vært brukt de siste %(window_days)s dagene.
pt_br: <strong>Sua senha expirou.</strong>A política do site declara que você deve escolher uma nova senha a cada %(expire_days)sdias e que as senhas não devem ter sido usadas nos %(window_days)s dias anteriores.
ru: <strong>Ваш пароль устарел</strong> Согласно Политике сайта, вы должны заменять пароль каждые %(expire_days)s дня, и пароль не должен быть использован повторно %(window_days)s дня.
sl: Geslo je poteklo.</strong> Politika strani določa, da si je potrebno izbrati novo geslo vsakih %(expire_days)s dni. Geslo ne sme biti enako kot tisto, ki je bilo v uporabi zadnjih %(window_days)s dni.
sr_rs@latin: <strong>Lozinka vam je istekla. </strong> Morate da obnovite lozinku svakih %(expire_days)sdana, a lozinka ne sme biti ista kao ona koju ste koristili u poslednjih %(window_days)s dana.
sv_se: <strong> Ditt lösenord har gått ut.</strong>Webbplatsens riktlinjer anger att du måste skapa ett nytt lösenord varje %(expire_days)s dag. Det nya lösenordet kanske inte har använts under de senaste %(window_days)s dagarna.
uk: <strong> Пароль більше не дійсний.</strong> Мусите обирати новий пароль кожні %(expire_days)s днів, і не використовувати цей пароль за %(window_days)s днів до цього.
uz: <strong>Parolingiz muddati tugadi.</strong> Sahifa qoidasiga muvofiq, har %(expire_days)s da siz yangi parol tanlashingiz kerak, hamda ushbu parollar avvalgi %(window_days)s da ishlatilmagan bo'lishi lozim.

source: New Password
ar: كلمة المرور الجديدة
bg: Нова парола
bn: নতুন পাসওয়ার্ড
cs: Nové heslo
el: Νέος κωδικός
es: Nueva Contraseña
fr: Nouveau mot de passe
it: Nuova password
kk: Жаңа құпия сөз
mk_mk: Нова лозинка
no: Nytt passord
pt: Nova Senha
pt_br: Nova Senha
ru: Новый пароль
sl: Novo geslo
sr_rs@latin: Nova lozinka
sv_se: Nytt lösenord
uk: Новий пароль
uz: Yangi parol

source: Passwords must have at least 8 characters, including one uppercase, one lowercase and one number
ar: كلمة المرور يجب أن تحوي 8 أحرف على الأقل، مع حرف كبير، حرف صغير، ورقم.
bg: Паролите трябва да съдържат поне 8 символа - една главна буква, една малка буква и една цифра.
bn: পাসওয়ার্ডটি অবশ্যই 8 অক্ষর এর হতে হবে, যার মধ্যে একটি বড় হাতের অক্ষর, একটি ছোট হাতের অক্ষর এবং একটি সংখ্যা থাকতে হবে
cs: Hesla musí obsahovat alespoň 8 znaků, z toho jedno velké písmeno, jedno malé písmeno a jednu číslici.
el: Οι κωδικοί πρόσβασης πρέπει να έχουν τουλάχιστον 8 χαρακτήρες, μεταξύ των οποίων ένας κεφαλαίος, ένας πεζός και ένας αριθμός
es: Las contraseñas deben tener al menos 8 caracteres, incluyendo una letra mayúscula, una minúscula y un número
fr: Le mot de passe doit contenir au moins 8 caracteres, dont une minuscule, une majuscule et un chiffre
it: Le password devono contenere almeno 8 caratteri, compresi una maiuscola, una minuscola e un numero
kk: Құпия сөздер кемінде 8 таңбадан тұруы керек, оның ішінде бір бас әріп, бір кіші әріп және бір сан болуы қажет
mk_mk: Лозинката мора да има барем 8 знаци, вклучително еден мал, еден голем знак и еден број
no: Passordet må ha minst 8 tegn, inkludert en stor bokstav, en liten bokstav og ett tall.
pt: As senhas devem ter pelo menos 8 caracteres, incluindo uma maiúscula, uma minúscula e um número.
pt_br: As senhas devem ter pelo menos 8 caracteres, incluindo uma maiúscula, uma minúscula e um número
ru: Пароли должны содержать не менее 8 символов, включая одну заглавную букву, одну строчную, и цифру
sl: Geslo mora vsebovati vsaj 8 znakov, vključno z vsaj 1 veliko tiskano črko, 1 malo tiskano črko in 1 številko.
sr_rs@latin: Lozinka mora imati najmanje 8 znakova, uključujući jedno veliko slovo, jedno malo slovo i jedan broj.
sv_se: Lösenordet måste ha minst 8 tecken, inklusive en stor bokstav, en liten bokstav och en siffra.
uk: У паролі має бути 8 символів, серед яких великі букви, маленькі букви, і цифри
uz: Parollar eng kamida 8 ta belgidan, jumladan bir katta, bir kichik va bir raqamdan, tarkib topgan bo'lishi shart

source: You have used this password before in the past year, please use a new password.
ar: لقد قمت باستخدام كلمة المرور هذه خلال العام المنصرم، يرجى اختيار كلمة مرور جديدة
bg: Паролата е била използвана преди през последната година. Моля използвайте нова.
bn: আপনি এই পাসওয়ার্ডটি গত বছর ব্যবহার করেছিলেন, অনুগ্রহ করে নতুন পাসওয়ার্ড ব্যবহার করুন
cs: Toto heslo jste v uplynulém roce již použili, použijte prosím nové heslo.
el: Έχετε χρησιμοποιήσει αυτόν τον κωδικό πρόσβασης στο παρελθόν το προηγούμενο έτος, χρησιμοποιήστε έναν νέο κωδικό πρόσβασης.
es: Has usado esta contraseña anteriormente, por favor elige una nueva clave.
fr: Ce mot de passe a deja ete utilise durant l'annee. S'il vous plait, choisissez un autre mot de passe.
it: Hai già usato questa password quest'anno, per favore usa una nuova password
kk: Сіз бұл құпия сөзді өткен жылы қолданғансыз, басқа жаңа құпия сөзді енгізіңіз.
mk_mk: Оваа лозинка ја имате искористено минатава година, Ве молиме изберете друга.
no: Du har brukt dette passordet tidligere i år, vennligst velg et nytt passord.
pt: Tu já usaste essa senha antes no ano passado, por favor use uma nova senha.
pt_br: Você já utilizou esta senha, por favor escolha uma nova senha.
ru: Вы уже использовали этот пароль в прошлом году, пожалуйста, используйте новый пароль.
sl: To geslo je v preteklosti že bilo uporabljeno. Izberi si drugo geslo.
sr_rs@latin: Ovu lozinku ste već koristili tokom protekle godine. Molimo Vas da izaberete novu.
sv_se: Du har använt det här lösenordet senaste året. Var vänlig välj ett nytt.
uk: Ви вже використовували цей пароль минулого року. Давайте новий
uz: Siz bu parolni avvalroq, o'tgan yillarda qo'llagansiz, iltimos yangi paroldan foydalaning

source: Password
ar: كلمة المرور
bg: Парола
bn: পাসওয়ার্ড
cs: Heslo
el: Κωδικός
es: Contraseña
fr: Mot de passe
kk: Құпия сөз
mk_mk: Лозинка
no: Passord
pt: Senha
pt_br: Senha
ru: Пароль
sl: Geslo
sr_rs@latin: Lozinka
sv_se: Lösenord
uk: Пароль
uz: Parol

source: Confirm Password
ar: تأكيد كلمة المرور
bg: Потвърдете паролата
bn: পাসওয়ার্ড নিশ্চিত করুন
cs: Potvrdit heslo
el: Επιβεβαίωση κωδικού
es: Confirma tu Contraseña
fr: Confirmer votre Mot de passe
it: Conferma password
kk: Кілтсөзді растау
mk_mk: Потврди лозинка
no: Bekreft passord
pt: Confirmar a senha
pt_br: Confirmar Senha
ru: Подтвердите пароль
sl: Potrdi geslo
sr_rs@latin: Potvrdi lozinku
sv_se: Godkänn lösenord
uk: Підтвердити пароль
uz: Parolni tasdiqlang

source: Please enter your password to save changes.
ar: أدخل كلمة المرور لحفظ التغييرات
bg: Моля, въведете вашата парола, за да запазите направените промени.
bn: পরিবর্তনগুলো সংরক্ষণ করতে অনুগ্রহ করে আপনার পাসওয়ার্ডটি লিখুন
cs: Pro uložení změn zadejte své heslo.
el: Εισάγετε τον κωδικό πρόσβασής σας για να αποθηκεύσετε τις αλλαγές.
es: Por favor pon tu clave para guardar los cambios.
fr: Entrer votre mot de passe pour sauvegarder les modifications.
it: Per favore digita la tua password per salvare le modifiche.
kk: Өтінеміз, өзгерістерді сақтау үшін кілтсөзіңізді енгізіңіз.
mk_mk: Внесете ја лозинката за да ги зачувате промените.
no: Vennligst skriv inn ditt passord for å lagre endringene.
pt: Por favor insira sua senha para gravar as alterações.
pt_br: Por favor, insira sua senha para salvar as alterações.
ru: Пожалуйста, введите свой пароль, чтобы сохранить изменения.
sl: Vnesi geslo, če želiš shraniti spremembe.
sr_rs@latin: Molimo unesite lozinku kako biste sačuvali promene
sv_se: Var vänlig fyll i ditt lösenord för att spara ändringarna.
uk: Напишіть Ваш пароль, щоб зберегти зміни
uz: O'zgarishlarni saqlash uchun, iltimos parolingizni kiriting

source: Confirm the new password by filling the this field
ar: تأكيد كلمة المرور الجديدة ضمن هذا الحقل
bg: Потвърдете новата парола, като попълните това поле
bn: আপনার নতুন পাসওয়ার্ডটি নিশ্চিত করতে এই খালি জায়গাটি পূরন করুন
cs: Potvrďte nové heslo vyplněním tohoto pole.
el: Επιβεβαιώστε τον νέο κωδικό πρόσβασης συμπληρώνοντας αυτό το πεδίο
es: Confirma tu nueva contraseña llenando este campo
fr: Confirmez le nouveau mot de passe en remplissant ce champ
it: Conferma la nuova password riempiendo questo campo
kk: Осы алаңды толтыру арқылы жаңа кілтсөзді растаңыз
mk_mk: Пополнете го полето за да ја потврдите лозинката
no: Bekreft ditt nye passord ved å fylle inn dette feltet
pt: Confirme a nova senha, preenchendo este campo
pt_br: Preencha este campo para confirmar a nova senha
ru: Подтвердите новый пароль, заполнив это поле
sl: Potrdi novo geslo s ponovnim vpisom v to polje
sr_rs@latin: Potvrdite novu lozinku ovde
sv_se: Bekräfta det nya lösenordet genom att fylla i det här fältet
uk: Підтвердіть новий пароль, заповнивши оце поле
uz: Ushbu yerni to'ldirish orqali yangi parolni tasdiqlang

source: New password doesn't match with its confirmation
ar: كلمة المرور لا تتطابق مع التأكيد الخاص بها
bg: Новата парола не съвпада с потвърждението си.
bn: নতুন পাসওয়ার্ডটি কনফারমেশন পাসওয়ার্ডের সাথে মেলেনি
cs: Nové heslo se neshoduje s jeho potvrzením
el: Ο νέος κωδικός πρόσβασης δεν ταιριάζει με την επιβεβαίωσή του
es: No coincide la confirmación de tu nueva contraseña
fr: Le nouveau mot de passe ne correspond pas à sa confirmation
it: La nuova password non corrisponde con la sua conferma
kk: Жаңа кілтсөз оны растаумен сәйкес келмейді
mk_mk: Новата лозинка не се совпаѓа со потврдената лозинка
no: Nytt passord stemmer ikke
pt: Nova senha não corresponde com a sua confirmação
pt_br: Nova senha não corresponde com a sua confirmação
ru: Новый пароль не совпадает с подтвержденным
sl: Novo geslo se ne ujema z geslom, ki je vpisano v polju za potrditev
sr_rs@latin: Nova lozinka se ne poklapa sa potvrdom
sv_se: Det nya lösenordet stämmer inte
uk: Новий пароль не збігається із підтвердженим
uz: Yangi parol uni tasdiqlashingizga mos kelmayapti

source: Your Email
ar: بريدك الالكتروني
bg: Вашият Email
bn: আপনার ই-মেইল
cs: Váš e-mail
el: Η ηλεκτρονική σας διεύθυνση
es: Tu correo electrónico
fr: Votre email
it: La tua email
kk: Сіздің электрондық поштаңыз
mk_mk: Вашата е-пошта адреса
no: Din e-post adresse
pt: Teu endereço electrónico
pt_br: Seu e-mail
ru: Ваш электронный адрес
sl: Tvoj e-mail naslov
sr_rs@latin: Vaš e-mail
sv_se: Din e-postadress
uk: Ваш Email
uz: Elektron pochtangiz

source: E-mail recovery is not supported, please contact the website administrator to reset your password manually.
ar: استعادة كلمة المرور عن طريق البريد الالكتروني غير مدعمة، يرجى التواصل مع مسؤول الموقع لضبط كلمة المرور بشكل يدوي
bg: Възстановяване на паролата чрез email не се поддържа, моля свържете се с администратора на сайта, за да бъде обновена ръчно.
bn: ই-মেইল পুনরুদ্ধার সমর্থন করছে না, আপনার পাসওয়ার্ডটি পুনরুদ্ধার করতে অনুগ্রহ করে ওয়েবসাইটের অ্যাডমিনের সাথে যোগাযোগ করুন
cs: Obnovení hesla e-mailem není podporováno, obraťte se prosím na správce webu a obnovte heslo ručně.
el: Η ανάκτηση e-mail δεν υποστηρίζεται, επικοινωνήστε με τον διαχειριστή του ιστότοπου για να επαναφέρετε τον κωδικό πρόσβασής σας με μη αυτόματο τρόπο.
es: La recuperación de correo electrónico no es viable, por favor contacta a tu administrador web para reiniciar tu contraseña manualmente.
it: Recupero email non supportato, per favore contatta l'amministratore del sito web per resettare la tua password manualmente.
kk: Электрондық поштаны қалпына келтіру қарастырылмаған, кілтсөзді қолмен қалпына келтіру үшін, өтінеміз, веб-сайт әкімшісіне хабарласыңыз.
mk_mk: Не е поддржано враќање на лозина со е-пошта. Ве молиме контактирајте го администраторот на веб-локацијата за рачно менување на лозинката.
no: E-post gjenopprettelsen er ikke støttet, vennligst kontakt nettsidens administrator for å nullstille passordet manuelt.
pt: A recuperação do teu endereço electrónico não é suportado, por favor, entre em contacto com o administrador do site para redefinir a tua senha manualmente.
pt_br: A recuperação do e-mail não é suportada, por favor, entre em contacto com o administrador do site para redefinir a senha manualmente.
ru: Восстановление электронной почты не поддерживается, обратитесь к администратору веб-сайта, чтобы сбросить пароль вручную.
sl: Ni mogoče ponastaviti gesla. Kontaktiraj skrbnika spletnega mesta.
sr_rs@latin: Obnova lozinke putem e-maila nije moguća. Molimo kontaktirajte administratora stranice, kako bi obnovio lozinku ručno.
sv_se: E -poståterställning stöds inte. Kontakta webbplatsadministratören för att återställa lösenordet manuellt.
uk: Відновлення Email-адреси не підтримується. Зв'яжіться з адміністратором, і він\вона перестановить пароль вручну
uz: Elektron pochtani tiklash iloji yo'q, parolingizni qo'l bilan qayta tiklash uchun, iltimos websahifa administratori bilan bog'laning

source: Current Password
ar: كلمة المرور الحالية
bg: Настояща парола
bn: বর্তমান পাসওয়ার্ড
cs: Stávající heslo
el: Τρέχων κωδικός πρόσβασης
es: Contraseña Actual
fr: Mot de passe actuel
it: Password attuale
kk: Қазіргі кілтсөз
mk_mk: Тековна лозинка
no: Nåværende passord
pt: Senha actual
pt_br: Senha atual
ru: Текущий пароль
sl: Trenutno geslo
sr_rs@latin: Trenutna lozinka
sv_se: Nuvarande lösenord
uk: Теперішній пароль
uz: Joriy parol

source: Your current password
ar: كلمة مرورك الحالية
bg: Настоящата ви парола
bn: আপনার বর্তমান পাসওয়ার্ড
cs: Vaše stávající heslo
el: Ο τρέχων κωδικός πρόσβασής σας
es: Tu contraseña actual
fr: Votre mot de passe actuel
it: La tua password attuale
kk: Қазіргі кілтсөзіңіз
mk_mk: Вашата тековна лозинка
no: Ditt nåværende passord
pt: A tua senha actual
pt_br: Sua nova senha.
ru: Ваш текущий пароль
sl: Tvoje trenutno geslo
sr_rs@latin: Vaša trenutna lozinka
sv_se: Ditt nuvarande lösenord
uk: Ваш теперішній пароль
uz: Sizning joriy parolingiz

source: Your new password.
ar: كلمة مرورك الجديدة
bg: Новата ви парола
bn: আপনার নতুন পাসওয়ার্ড
cs: Vaše nové heslo.
el: Ο νέος κωδικός πρόσβασής σας
es: Tu nueva contraseña.
fr: Votre nouveau mot de passe
it: La tua nuova password
kk: Жаңа кілтсөзіңіз
mk_mk: Вашата нова лозинка
no: Ditt nye passord.
pt: A tua nova senha
pt_br: Sua nova senha.
ru: Ваш новый пароль
sl: Tvoje novo geslo
sr_rs@latin: Vaša nova lozinka
sv_se: Ditt nya lösenord
uk: Ваш новий пароль
uz: Sizning yangi parolingiz.

source: Confirm new Password
ar: تأكيد كلمة المرور الجديدة
bg: Потвърдете нова парола
bn: নতুন পাসওয়ার্ডটি নিশ্চিত করুন
cs: Potvrzení nového hesla
el: Επιβεβαιώστε τον νέο κωδικό πρόσβασης
es: Confirma tu nueva Contraseña
fr: Confirmer le nouveau mot de passe
it: Conferma la nuova password
kk: Жаңа кілтсөзді растау
mk_mk: Потврдете ја новата лозинка
no: Bekreft nytt passord
pt: Confirme a nova senha
pt_br: Confirme a nova senha.
ru: Подтвердите новый пароль
sl: Potrdi novo geslo
sr_rs@latin: Potvrdite novu lozinku
sv_se: Bekräfta nytt lösenord
uk: Підтвердити новий пароль
uz: Yangi parolni tasdiglash

source: Confirm your new password.
ar: تأكيد كلمة مرورك الجديدة
bg: Потвърдете вашата нова парола
bn: আপনার নতুন পাসওয়ার্ডটি নিশ্চিত করুন
cs: Potvrďte své nové heslo.
el: Επιβεβαιώστε τον νέο κωδικό πρόσβασής σας
es: Confirma tu nueva contraseña.
fr: Confirmer votre nouveau mot de passe
it: Conferma la tua nuova password
kk: Жаңа кілтсөзіңізді растаңыз
mk_mk: Потврдете ја вашата нова лозинка.
no: Bekreft ditt nye passord.
pt: Confirme a tua nova senha
pt_br: Confirme sua nova senha.
ru: Подтвердите ваш новый пароль
sl: Potrdi svoje novo geslo.
sr_rs@latin: Potvrdite vašu novu lozinku
sv_se: Bekräfta ditt nya lösenord
uk: Підтвердіть Ваш новий пароль
uz: Yangi parolingizni tasdiqlang.

source: Please enter your password to save changes
ar: أدخل كلمة مرورك لحفظ التغييرات
bg: Моля, въведете паролата си, за да запазите направените промени
bn: পরিবর্তনগুলো সংরক্ষণ করতে অনুগ্রহ করে আপনার পাসওয়ার্ডটি লিখুন
cs: Pro uložení změn zadejte své heslo
el: Εισάγετε τον κωδικό πρόσβασής σας για να αποθηκεύσετε τις αλλαγές
es: Por favor pon tu contraseña para guardar cambios
fr: Veuillez entrer votre mot de passe pour enregistrer le changement
it: Per favore digita la password per salvare le modifiche
kk: Өтінеміз, өзгерістерді сақтау үшін кілтсөзіңізді енгізіңіз
mk_mk: Внесете ја лозинката за да ги зачувате промените
no: Vennligst skriv inn ditt nye passord for å lagre endringene
pt: Por favor, insira a tua nova senha para guardar as alterações
pt_br: Por favor, insira a nova senha para salvar as alterações
ru: Пожалуйста, введите свой пароль, чтобы сохранить изменения
sl: Vnesi svoje geslo, da shraniš spremembe
sr_rs@latin: Unesite lozinku da sačuvate promene
sv_se: Var vänlig fyll i ditt lösenord för att spara ändringarna
uk: Наберіть Ваш пароль, щоб зберегти
uz: O'zgarishlarni saqlash uchun, iltimos parolingizni kiriting

source: Confirm your new password by entering it here
ar: يرجى إدخال كلمة مرورك الجديدة هنا لتأكيدها
bg: Потвърдете новата си парола, като я въведете тук
bn: আপনার নতুন পাসওয়ার্ডটি এখানে লিখে নিশ্চিত করুন
cs: Potvrďte své nové heslo zadáním zde
el: Επιβεβαιώστε τον νέο κωδικό πρόσβασης σας εισάγοντάς τον εδώ
es: Confirma aquí tu nueva contraseña
fr: Confirmez votre nouveau mot de passe en le saisissant ici
it: Conferma la tua nuova password digitandola qui
kk: Жаңа кілтсөзіңізді осы жерге енгізу арқылы растаңыз
mk_mk: Внесете ја новата лозинка овде за да ја потврдите.
no: Bekreft ditt nye passord ved å skrive det inn her
pt: Confirme a tua nova senha, inserindo-a aqui.
pt_br: Confirme a nova senha, inserindo-a aqui.
ru: Подтвердите свой новый пароль, введя его здесь
sl: Za potrditev ponovno vnesi svoje novo geslo
sr_rs@latin: Potvrdite novu lozinku ovde
sv_se: Bekräfta ditt nya lösenord genom att fylla i det här
uk: Підтвердіть Ваш пароль - введіть його тут
uz: Yangi parolingizni, uni shu yerga kiritish orqali, tasdiqlang

source: Mismatch between your new password and confirmation, try again
ar: عدم توافق بين كلمة المرور الجديدة وكلمة التأكيد، يرجى المحاولة مرة أخرى
bg: Несъответствие между новата ви парола и потвърждението ѝ, опитайте отново.
bn: আপনার নতুন এবং নিশ্চিত পাসওয়ার্ডটি মেলেনি, আবার চেষ্টা করুন
cs: Neshoda mezi novým heslem a potvrzením, zkuste to znovu.
el: Αναντιστοιχία μεταξύ του νέου κωδικού πρόσβασης και της επιβεβαίωσης, δοκιμάστε ξανά
es: No coinciden tu nueva clave y su confirmación, por favor inténtalo nuevamente
fr: Non-correspondance entre votre nouveau mot de passe et votre confirmation, réessayez
it: La tua nuova password e la conferma non corrispondono, riprova
kk: Жаңа кілтсөзіңіз және оны растау сәйкес емес, әрекетті қайталаңыз
mk_mk: Новата лозинка и потврдата не се совпаѓаат, обидете се повторно
no: Passordene samsvarer ikke, vennligst prøv på nytt
pt: Incompatibilidade entre a tua nova senha e confirmação, tente novamente
pt_br: Incompatibilidade entre a nova senha e confirmação, tente novamente
ru: Несоответствие между вашим новым паролем и подтверждением, попробуйте еще раз
sl: Novo geslo in potrditveno geslo se ne ujemata
sr_rs@latin: Nepodudaranje između nove lozinke i potvrde, pokušajte ponovo
sv_se: Lösenorden matchar inte. Var vänlig att försök igen
uk: Не збігається, спробуйте ще раз
uz: Yangi parolingiz va uni tasdig'i mos kelmayaptimi, yana urinib ko'ring

source: New user created successfully.
ar: تم خلق مستخدم جديد بنجاح
bg: Новият потребител е създаден успешно.
bn: সফলভাবে নতুন ব্যবহারকারী তৈরি হয়েছে
cs: Nový uživatel byl úspěšně vytvořen.
el: Ο νέος χρήστης δημιουργήθηκε με επιτυχία.
es: Nuevo usuario creado exitosamente
fr: Un nouvel utilisateur a été créé avec succes.
it: Nuovo utente creato con successo.
kk: Жаңа пайдаланушы сәтті тіркелді
mk_mk: Успешно е креиран нов корисник.
no: Ny bruker opprettet.
pt: Novo utilizador criado com sucesso.
pt_br: Novo usuário criado com sucesso.
ru: Новый пользователь успешно создан.
sl: Ustvarjen je bil nov uporabnik.
sr_rs@latin: Novi korisnik je uspešno kreiran
sv_se: Ny användare skapad
uk: Створено нового користувача
uz: Yangi foydalanuvchini yaratish muvaffaqiyatli amalga oshdi

source: Groups
ar: مجموعات
bg: Групи
bn: গ্রুপগুলো
cs: Skupiny
el: Ομάδες
es: Grupos
fr: Groupes
it: Gruppi
kk: Топтар
mk_mk: Групи
no: Grupper
pt: Grupos
pt_br: Grupos
ru: Группы
sl: Skupine
sr_rs@latin: Grupe
sv_se: Grupper
uk: Групи
uz: Guruhlar
