Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Jobs
ar: الأعمال
bg: Заети длъжности
bn: কাজ গুলো
cs: Úlohy
el: Θέσεις εργασίας
es: Trabajos
fr: Emplois
it: Opportunità di lavoro
kk: Жұмыстар
mk_mk: Работни места
no: Jobber
pt: Emprego
pt_br: Empregos
ru: Работы
sl: Prosta delovna mesta
sr_rs@latin: Poslovi
sv_se: Jobb
uk: Цікаві вакансії
uz: Ish o'rinlari

source: Tags
cs: Štítky
el: Ετικέτες
kk: Тегтер
sl: Oznake
sr_rs@latin: Oznake

source: Partners Logos
cs: Loga partnerů
el: Λογότυπα συνεργατών
kk: Серіктестердің логотиптері
sl: Logotipi partnerjev
sr_rs@latin: Logo partnera

source: Categories Images
bg: Категории изображения
bn: বিভাগগুলোর সবছবি
cs: Kategorie obrázků
el: Κατηγορίεςαπό Εικόνες
it: Immagini di categoria
kk: Суреттердің санаттары
mk_mk: Категории слики
no: Kategori Bilder
pt_br: Categorias de imagens
ru: Фотографии категорий
sl: Slike kategorij
sr_rs@latin: Slike kategorija
sv_se: Bildkategorier

source: News Items
ar: مواد الأخبار
bg: Новини
bn: সংবাদ এর অংশ গুলো
cs: Novinky
el: Ειδήσεις
es: Noticias
fr: Nouveaux Sujets
it: Elementi della news
kk: Жаңалықтар нысандары
mk_mk: Нови ставки
no: Nyheter
pt: Notícias
pt_br: Notícias
ru: Новые элементы
sl: Novice
sr_rs@latin: Novosti
sv_se: Nyheter
uk: Новини
uz: Yangiliklar

source: Orgs
ar: المؤسسات
bg: Организации
bn: অরগ
cs: Organizace
el: Οργ.
es: Organizaciones
it: Organizzazioni
kk: Ұйымдар
mk_mk: Организации
no: Organisasjoner
pt_br: Organizações
ru: Организации
sl: Organizacije
sv_se: Organisationer
uk: Орг
uz: Tashkr

source: Images
ar: الصور
bg: Изображения
bn: ছবি গুলো
cs: Obrázky
el: Εικόνες
es: Imágenes
it: Immagini
kk: Суреттер
mk_mk: Слики
no: Bilder
pt: Imagens
pt_br: Imagens
ru: Изображения
sl: Slike
sr_rs@latin: Slike
sv_se: Bilder
uk: Фото
uz: Suratlar

source: About
ar: نبذة عن
bg: За нас
bn: সম্পর্কিত
cs: O ...
el: Σχετικά με εμάς
es: Acerca
fr: À Propos
it: Chi siamo
kk: Туралы
mk_mk: За нас
no: Om oss
pt: Sobre Nós
pt_br: Sobre
ru: О нас
sl: O nas
sr_rs@latin: O nama
sv_se: Om oss
uk: Про нас
uz: Haqida

source: Engagement
bg: Участие в цифри
bn: কতজন যুক্ত হয়েছেন
cs: Zapojení
el: Στατιστικά
it: Partecipazione
kk: Әрекеттестік
mk_mk: Вклученост
no: Engasjement
pt_br: Engajamento
ru: Участие
sl: U-Reporterji
sr_rs@latin: Statistika
sv_se: Engagemang

source: Reports
cs: Hlášení
el: Άρθρα
kk: Есептер
sl: Poročila
sr_rs@latin: Izveštaji

source: Category Images
ar: صور الفئة
bg: Категории изображения
bn: বিভাগের ছবিগুলো
cs: Kategorie obrázku
el: Εικόνες κατηγορίας
es: Categoría Imágenes
fr: Images pour catégorie
it: Immagini Categoria
kk: Суреттердің санаттары
mk_mk: Категорија слики
no: Bildekategorier
pt: Categoria de Imagens
pt_br: Categoria de Imagens
ru: Фотографии категорий
sl: Slike kategorij
sr_rs@latin: Slike kategorija
sv_se: Kategori bilder
uk: Зображення категорії
uz: Toifa suratlari

source: + New
bg: +Нов
bn: + নতুন
cs: + Nový
el: + Νέο
it: + Nuovo
kk: + Жаңа
mk_mk: + Ново
no: + Ny
pt_br: + Novo
ru: + новое
sl: + Nov
sr_rs@latin: + Dodaj
sv_se: + Ny

source: + New Page
bg: +Нова страница
bn: + নতুন পেইজ
cs: + Nová strana
el: + Νέα σελίδα
it: + Nuova Pagina
kk: + Жаңа парақша
mk_mk: + Нова страна
no: + Ny side
pt_br: + Nova página
ru: + новая страница
sl: + Nova stran
sr_rs@latin: + Nova Stranica
sv_se: + Ny sida

source: Configuration
ar: ترتيب
bg: Конфигурация
bn: কনফিগারেশন
cs: Konfigurace
el: Διαμόρφωση
es: Configuración
it: Configurazione
kk: Конфигурация
mk_mk: Конфигурација
no: Konfigurasjon
pt: Configuração
pt_br: Configuração
ru: Конфигурация
sl: Nastavitev
sr_rs@latin: Konfiguracija
sv_se: Konfiguration
uk: Конфігурація
uz: Configurasiya

source: Content
ar: المحتوى
bg: Съдържание
bn: বিষয়বস্তু
cs: Obsah
el: Περιεχόμενο
es: Contenido
fr: Contenu
it: Contenuto
kk: Контент
mk_mk: Содржина
no: Innhold
pt: Conteúdo
pt_br: Conteúdo
ru: Содержание
sl: Vsebina
sr_rs@latin: Sadržaj
sv_se: Innehåll
uk: Контент
uz: Kontent

source: Country Aliases
ar: الأسماء المستعارة للمدن
bg: Други наименования на държавата
bn: দেশের উপনাম সমূহ
cs: Zkratky zemí
el: Ψευδώνυμα Χώρας
es: Alias del país
fr: Alias des pays
it: Alias Paese
kk: Елдің қосалқы атаулары
mk_mk: Синоними за држава
no: Landaliaser
pt_br: Sigla dos Países
ru: Названия стран
sl: Druga poimenovanja države
sr_rs@latin: Sinonimi za državu
sv_se: Landalianser
uk: Назви регіонів
uz: Mamlakatning shartli nomi

source: Job Sources
ar: مصادر العمل
bg: Източници на работни места
bn: কাজের উৎস গুলো
cs: Zdroje úloh
el: Πηγές εργασίας
es: Fuentes de Trabajos
it: Risorse di lavoro
kk: Жұмыс көздері
mk_mk: Извор на задачи
no: Jobbkilder
pt: Fontes de Emprego
pt_br: Fontes de Emprego
ru: Источники работ
sl: Vir objave za prosto delovno mesto
sr_rs@latin: Izvori zadataka
sv_se: Jobbkällor
uk: Джерела вакансій
uz: Ish o'rni manbalari

source: Jobs Content
ar: محتوى الأعمال
bg: Съдържание на Работа
bn: কাজের বিষয়বস্তু
cs: Obsah úloh
el: Εργασία
es: Contenido de la sección Trabajos
fr: Contenu Emplois
it: Contenuto Lavori
kk: Жұмыстардың контенты
mk_mk: Содржина на задачи
no: Jobbinnhold
pt: Conteúdo de Emprego
pt_br: Conteúdo de Emprego
ru: Содержание работ
sl: Vsebina za prosto delovno mesto
sr_rs@latin: Sadržaj odeljka "Zadaci"
sv_se: Jobbinnehåll
uk: Контент вакансій
uz: Ish o'rni kontenti

source: About Content
ar: عن المحتوى
bg: Съдържание на За нас
bn: বিষয়বস্তু সম্পর্কিত
cs: O obsahu
el: Σχετικά με εμάς
es: Acerca del Contenido
fr: Contenu A-propos
it: Contenuto Chi siamo
kk: Контент туралы
mk_mk: За нас, содржина
no: Om innhold
pt: Sobre Conteúdo
pt_br: Sobre Conteúdo
ru: О содержании
sl: Vsebina O nas
sr_rs@latin: Sadržaj odeljka "O nama"
sv_se: Om innehåll
uk: Про - контент
uz: Kontent to'g'risida

source: Videos
ar: فيديو
bg: Видеоклипове
bn: ভিডিও গুলো
cs: Videa
el: Βίντεο
fr: Vidéos
it: Video
kk: Бейнелер
mk_mk: Видеа
no: Videoer
pt: Vídeos
pt_br: Vídeos
ru: Видео
sl: Videi
sr_rs@latin: Video
uk: Відео
uz: Videolavhalar

source: Contact Us Content
ar: للتواصل معنا - المحتوى
bg: Съдържание на Контакти
bn: বিষয়বস্তু নিয়ে আমাদের সাথে যোগাযোগ করুন
cs: Obsah Kontaktujte nás
el: Επικοινωνία
es: Contenido de Contacto
fr: Contenu Contacter Nous
it: Contenuto Contattaci
kk: Бізге хабарласыңыз контенті
mk_mk: Контактирајте нè, содржина
no: Kontakt oss innhold
pt: Conteúdo sobre Contacte-nos
pt_br: Conteúdo do Entre em contato
ru: Связаться с нами Содержание
sl: Vsebina o Kontaktiraj nas
sr_rs@latin: Sadržaj odeljka "Kontaktirajte nas"
sv_se: Kontakta oss innehåll
uk: Контакти - контент
uz: Biz bilan bog'laning kontenti

source: Missions Content
ar: مهمتنا - المحتوى
bg: Съдържание на Мисии
bn: উদ্দেশ্যর বিষয়বস্তু
cs: Obsah Mise
el: Αποστολές
es: Contenido de Misiones
fr: Contenu Missions
it: Contenuto Mission
kk: Миссиялар контенті
mk_mk: Мисија, содржина
no: Oppdragets innhold
pt: Conteúdo das Missões
pt_br: Conteúdo das Missões
ru: Содержание миссий
sl: Vsebina o Poslanstvu
sr_rs@latin: Sadržaj odeljka "Misija"
sv_se: Uppdragets innehåll
uk: Місії - контент
uz: Vazifalar kontenti

source: Terms & Conditions
ar: الأحكام والشروط
bg: Условия за ползване
bn: শর্তাবলী
cs: Podmínky a pravidla
el: Όροι και Προϋποθέσεις
es: Términos y Condiciones
fr: Termes & conditions
it: Termini e condizioni
kk: Шарттар мен талаптар
mk_mk: Услови за користење
no: Vilkår og betingelser
pt: Termos e Condições
pt_br: Termos & Condições
ru: Условия и положения
sl: Splošni pogoji in določila
sr_rs@latin: Uslovi korišćenja
sv_se: Allmänna villkor
uk: Умови - контент
uz: Shart-sharoitlar

source: U-Reporters Content
ar: المحتوى المضاف من قبل المشاركين في يوريبورت U-REPORT
bg: Съдържание на U-Репортери
bn: U-reporters এর বিষয়বস্তু
cs: Obsah U-Reporters
el: Περιεχόμενο από U-Reporters
es: Contenido de U-Reporters
fr: Contenu U-Reporters
it: Contenuto U-Reporter
kk: U-Reporters контенты
mk_mk: U-репортери, содржина
no: U-Reporters innhold
pt: O conteúdo partilhado pela malta SMS BIZ
pt_br: Conteúdo do U-Reporter
ru: Содержание для Ю-Репортёров
sl: Vsebina o U-Reporterjih
sr_rs@latin: Sadržaj odeljka "U-Reporteri"
sv_se: U-Reporters innehåll
uk: U-репортери - контент
uz: U-Reportyorlar kontenti

source: Join &amp; Engage Content
ar: شارك & - محتوى تفاعلي
bg: Включи се към &amp; ??????
bn: যোগ দিন এবং amp; বিষয়বস্তু কাজে লাগান
cs: Připojit se &amp; Zapojit obsah
el: Εγγραφή και συμμετοχή
es: Únete &amp; Contenido de Participación
fr: Contenu Nous Rejoindre
it: Aderisci &amp; Contenuto Partecipa
kk: &amp қосылу; Контентпен әрекеттестік
mk_mk: Придружи се на &amp; Прикажи содржина
no: Delta &amp; innholdsengasjement
pt_br: Junte-se &amp; Envolva-se
ru: Присоединиться к & amp; Вовлекающий контент
sl: Pridruži se &amp; Vsebina o Vpletenosti
sr_rs@latin: Sadržaj odeljka "Pridruži se"
sv_se: Delta &amp; innehållsengagemang
uk: Приєднуйся! - контент
uz: Join &amp; Jalb bo'lish kontenti

source: Join Steps Content
ar: خطوات المشاركة - المحتوى
bg: Съдържание на Стъпки за включване
bn: বিষয়বস্তুর পদক্ষেপ এ যোগদান করুন
cs: Připojit se k obsahu kroků
el: Εγγραφή
es: Contenido de Pasos para Unirse
fr: Contenu des étapes Rejoindre
it: Contenuto Passaggi adesione
kk: Қосылу қадамдары контенті
mk_mk: Чекори за придружување, содржина
no: Delta Steg Innhold
pt: Conteúdo dos passos de registo.
pt_br: Conteúdo do Passos para participar
ru: Шаги по присоединению
sl: Vsebina za Pridruži se
sr_rs@latin: Sadržaj odeljka "Koraci za pridruživanje"
sv_se: Delta Steg Innehåll
uk: Приєднуйся, кроки - контент
uz: Qo'shilish bosqichlari kontenti

source: Additional Menu
ar: القائمة الإضافية
bg: Допълнително меню
bn: অতিরিক্ত মেনু
cs: Další nabídka
el: Επιπλέον μενού
es: Menú adicional
fr: Menu supplémentaire
it: Menu addizionale
kk: Қосымша мәзір
mk_mk: Дополнително мени
no: Tilleggsmeny
pt: Menú adicional
pt_br: Menu Adicional
ru: Дополнительное меню
sl: Dodaten meni
sr_rs@latin: Dodatni meni
sv_se: Tilläggsmeny
uk: Додаткове меню
uz: Qo'shimcha menyu

source: SELECT YOUR COUNTRY
bg: ИЗБЕРЕТЕ ДЪРЖАВА
bn: আপনার দেশের নাম বেছে নিন
cs: VYBERTE VAŠÍ ZEMI
el: ΕΠΙΛΕΞΤΕ ΤΗ ΧΩΡΑ ΣΑΣ
it: SELEZIONA IL TUO PAESE
kk: ЕЛІҢІЗДІ ТАҢДАҢЫЗ
mk_mk: ИЗБЕРИ ЗЕМЈА
no: VELG DITT LAND
pt_br: Selecione o seu país
ru: ВЫБЕРИТЕ ВАШУ СТРАНУ
sl: IZBERI SVOJO DRŽAVO
sr_rs@latin: ODABERI SVOJU ZEMLJU
sv_se: VÄLJ DITT LAND

source: Join Now
bg: Включи се!
bn: এখনি যোগদান করুন
cs: Připojte se hned teď
el: Κάνε εγγραφή τώρα
it: Aderisci ora
kk: Қазір қосылыңыз
mk_mk: Регистрирај се
no: Slik deltar du
pt_br: Entre agora
ru: Присоединиться сейчас
sl: Pridruži se
sr_rs@latin: Pridruži se
sv_se: Så deltar du

source: READ MORE
ar: إقرأ المزيد
bg: ПРОЧЕТИ ПОВЕЧЕ
bn: আরও পড়ুন
cs: PŘEČTĚTE SI VÍCE
el: Διαβάστε περισσότερα
es: LEER MÁS
fr: EN SAVOIR PLUS
it: LEGGI DI PIÙ
kk: ӘРІ ҚАРАЙ ОҚУ
mk_mk: ПРОЧИТАЈ ПОВЕЌЕ
no: LES MER
pt: LEIA MAIS
pt_br: LEIA MAIS
ru: ПОДРОБНЕЕ
sl: PREBERI VEČ
sr_rs@latin: PROČITAJ VIŠE
sv_se: LÄS MER
uk: Читати
uz: KO'PROQ O'QISH

source: EXPLORE ENGAGEMENT
bg: ВИЖТЕ КОЙ И КАКВО СПОДЕЛЯ
bn: কতজন যুক্ত হয়েছেন সেটা খুঁজে বের করা
cs: PROZKOUMEJTE ZASAŽENÍ
el: Στατιστικά συμμετοχής
it: ESPLORA IL LIVELLO DI PARTECIPAZIONE
kk: ӘРЕКЕТТЕСТІКТІ ЗЕРТТЕУ
mk_mk: ИСТРАЖИ
no: UTFORSK ENGASJEMENT
pt_br: Explore o engajamento
ru: ОПРЕДЕЛИТЬ ВЗАИМОДЕЙСТВИЕ
sl: VEČ O U-REPORTERJIH
sr_rs@latin: Statistika
sv_se: UTFORSKA ENGAGEMANG

source: To add a Twitter job source you are required to get a widget id from twitter.
ar: لإضافة مصدر عمل لتويتر يجب عليك الحصول على رمز تقني من تويتر
bg: за да добавите източник на работно място в Twitter, се изисква да се сдобиете с етикет на разширение от Twitter
bn: twitter এ কাজের উৎস যোগ করতে আপনাকে twitter থেকে একটি widget id নিতে হবে
cs: Chcete-li přidat zdroj úloh Twitter, musíte získat id widgetu z Twitteru.
el: Για να προσθέσετε μια πηγή εργασίας στο Twitter, πρέπει να λάβετε ένα αναγνωριστικό widget από το twitter
es: Para agregar una fuente de Twitter necesitas obtener un ID de Widget de twitter.
it: Per aggiungere un'offerta di lavoro via Twitter devi prima ottenere un widget id da twitter.
mk_mk: За да се додаде Twitter job source потребен е widget id од twitter.
no: For å legge til Twitter jobbkilde må du ha en widget id fra twitter.
pt_br: Para adicionar uma proposta de trabalho do Twitter, você precisa criar um widget id do twitter
ru: Чтобы добавить источник вакансии в Twitter, вам необходимо получить идентификатор виджета из Twitter.
sl: Dodaj vir za prosto delovno mesto na Twitter-ju s pomočjo widget id.
sr_rs@latin: za Twitter zadatke morate imati widget id Twittera.
sv_se: För att lägga till Twitter-jobbkälla behöver du ett widget-id från Twitter.
uk: Щоб додати джерело з Твіттера, отримайте ID віджета з Твіттер
uz: Twitter ish o'rinlari manbaini qo'shmoqchi bo'lsangiz, siz twitterdan vidjet-ilova identifikatorini olishingiz kerak.

source: Follow this step by step guide
ar: تابع هذا الدليل خطوة بخطوة
bg: Следвайте указанията стъпка по стъпка
bn: এই ধাপে ধাপে নির্দেশনা টি অনুসরণ করুন
cs: Postupujte podle tohoto průvodce krok za krokem
el: Ακολουθήστε αυτόν τον οδηγό βήμα προς βήμα
es: Sigue esta guía paso a paso
fr: Suivez ce guide étape par étape
it: Segui questa guida passo per passo
kk: Осы қадам-қадамдық нұсқаулықты орындаңыз
mk_mk: Следете го овој чекор-по-чекор водич
no: Følg denne steg for steg manualen
pt: Siga esta guia, passo a passo
pt_br: Siga nosso guia passo-a-passo
ru: Следуйте этой последовательной инструкции
sl: Sledi navodilom korak po koraku
sr_rs@latin: Pratite ovo uputstvo korak po korak
sv_se: Följ den här manualen steg för steg
uk: Робіть, як у цій інструкції
uz: Ushbu qadamma-qadam yo'rig'ga rioya eting

source: <div>After you create the widget copy the widget id from the url as shown on</div>
ar: <div>بعد إنشاء التطبيق المصغر، قم بنسخ هويته من عنوان الموقع كما هو موضح في</div>
bg: <div>След като създадете разширението, копирайте етикета му от URL, както е показано</div>
bn: আপনি widget টি তৈরি করার পরে url থেকে widget id টি কপি করুন যেভাবে 1 এ দেখানো হয়েছে
cs: <div>Po vytvoření widgetu zkopírujte id widgetu z url adresy, jak je uvedeno na stránce</div>
el: Αφού δημιουργήσετε το γραφικό στοιχείο, αντιγράψτε το αναγνωριστικό του γραφικού στοιχείου από τη διεύθυνση url όπως φαίνεται παρακάτω
es: <div>Después de crear tu widget copia el ID del widget desde la url como se muestra en</div>
fr: <div>Apres avoir créé votre widget, copier l'ID du widget a partir de l'URL comme indiqué</div>
it: <div> Dopo che hai creato il widget copia il widget id dall'url come mostrato su </div>
mk_mk: <div>По креирањето на widget копирајте го widget id од url како што е прикажано на</div>
no: <div>Etter du har laget din widget, kopiér widget id fra url som vist på</div>
pt_br: <div>Depois de criar o widget, copie o id da url como mostrado em</div>
ru: <div> После создания виджета скопируйте идентификатор виджета из URL-адреса, как показано на </div>
sl: <div>Ko ustvariš widget, skopiraj njegov id iz url naslova, kot je prikazano na </div>
sr_rs@latin: <div>Nakon što kreirate widget kopirajte widget ID iz URL kako je prikazano na</div>
sv_se: <div>När du har skapat din widget kopierar du widget-id från webbadressen som visas på</div>
uk: <div>Коли створите віджет, скопіюйте його ID з URL, як показано тут n</div>
uz: <div>Vidjetni yaratganingizdan so'ng, vidjet identifikatori </div>\da ko'rsatilganidek, url dan nusxa ko'chiring

source: Back
ar: العودة
bg: Връщане назад
bn: ফিরে আসুন
cs: Zpět
el: Πίσω
es: Volver
fr: Retour
it: Indietro
kk: Артқа
mk_mk: Назад
no: Tilbake
pt: Voltar
pt_br: Voltar
ru: Назад
sl: Nazaj
sr_rs@latin: Povratak nazad
sv_se: Tillbaka
uk: Назад
uz: Ortga

source: Select bots
cs: Výběr botů
el: Επιλέξτε chatbots
kk: Боттарды таңдау
sl: Izberi bote
sr_rs@latin: Izaberi bot-a

source: View public page
cs: Zobrazit veřejnou stránku
el: Προβολή δημόσιας σελίδας
kk: Қосымша мәзір
sl: Poglej javno stran
sr_rs@latin: Pregledaj javnu stranicu

source: LATEST NOTIFICATIONS
bg: НАЙ-НОВИ ИЗВЕСТИЯ
bn: সর্বশেষ নটিফিকেশন
cs: POSLEDNÍ OZNÁMENÍ
el: ΤΕΛΕΥΤΑΙΕΣ ΕΝΗΜΕΡΩΣΕΙΣ
it: Ultime notifiche
kk: СОҢҒЫ ХАБАРЛАМАЛАР
mk_mk: ПОСЛЕДНИ ИЗВЕСТУВАЊА
no: SISTE VARSLER
pt_br: Últimas notificações
ru: НЕДАВНИЕ УВЕДОМЛЕНИЯ
sl: ZADNJA OBVESTILA
sr_rs@latin: POSLEDNJA OBAVEŠTENJA
sv_se: SENASTE NOTIFIKATIONERNA

source: Backends
bn: ব্যাকএন্ড
cs: Backendy
kk: Артқы жүйелер
mk_mk: Позадини
ru: Бэкэнды
sr_rs@latin: Pozadinski sistemi

source: You can resend an invite using the field above
cs: Pozvánku můžete znovu odeslat pomocí výše uvedeného pole
kk: Жоғарыдағы кестен пайдалана отырып, шақыруды қайта жібере аласыз
sl: Ponovno lahko pošlješ povabilo s pomočjo zgornjega okenca

source: Add os Select tags
cs: Přidat nebo Vybrat značky
el: Προσθέστε ή επιλέξτε ετικέτες
sl: Dodaj ali izberi oznake
sr_rs@latin: Dodaj ili selektuj oznake

source: There is currently %(counter)s new poll syncing. Polls are displayed on the public site once they have completely synced their results.
cs: V současné době je k dispozici %(counter)s nová synchronizace průzkumů. Průzkumy se na veřejném webu zobrazí, jakmile se kompletně synchronizují jejich výsledky.
el: Αυτήν τη στιγμή υπάρχει %(counter)s συγχρονισμός νέας δημοσκόπησης. Οι δημοσκοπήσεις εμφανίζονται στον δημόσιο ιστότοπο μόλις συγχρονιστούν πλήρως τα αποτελέσματά τους.
mk_mk: Во моментов се синхронизираат %(counter)s гласања. Истите ќе бидат прикажани на јавната страна откако ќе заврши синхронизирањето.
no: Det er nå %(counter)s ny undersøkelse som synkroniseres. Resultatene blir vist på den offentlige siden når synkroniseringen er fullført.
ru: В настоящее время синхронизируются %(counter)sновый опрос. Опросы отображаются на общедоступном сайте после полной синхронизации результатов.
sl: Trenutno se sinhronizira %(counter)s nova anketa. Anketa bo prikazana na javni spletni strani, ko se v celoti sinhronizirajo njeni rezultati.
sr_rs@latin: Trenutno se sinhronizuje %(counter)s nova anketa. Anketa će se prikazati na web stranici nakon što sinhronizacija bude gotova.
sv_se: Just nu synkroniseras %(counter)s nya undersökningar. Resultaten visas på den offentliga sidan när synkroniseringen är klar.

source: + New Poll
bg: +Ново допитване
bn: + নতুন পোল
cs: + Nová anketa
el: Νέα δημοσκόπηση
it: + Nuovo Sondaggio
kk: + Жаңа сауалнама
mk_mk: + Нова анкета
no: + Ny undersøkelse
pt_br: + Nova pesquisa
ru: + Новый опрос
sl: + Nova anketa
sr_rs@latin: + Nova Anketa
sv_se: + Ny undersökning

source: %(counter)s poll question
cs: %(counter)s anketní otázka
el: %(counter)sΕρώτηση δημοσκόπησης
mk_mk: %(counter)s прашања
no: %(counter)s undersøkelsespørsmål
ru: %(counter)s й вопрос опросника
sl: %(counter)s anketno vprašanje
sr_rs@latin: %(counter)s anketno pitanje
sv_se: %(counter)s undersökningsfrågor

source: New poll initial syncs scheduled every 10min
cs: Počáteční synchronizace nové ankety naplánovaná každých 10 minut
el: Οι αρχικοί συγχρονισμοί της νέας δημοσκόπησης προγραμματίζονται κάθε 10 λεπτά
kk: Жаңа сауалнаманы бастапқы синхрондауды әр 10 минут сайын жасау жоспарланған
mk_mk: Првичната синхронизацијата на новите анкети се врши на секои 10 минути
no: Nye undersøkelser synkroniseres hvert 10 minutt
ru: Для нового опроса синхронизация запланирована каждые 10 минут
sl: Začetna sinhronizacija za novo anketo je načrtovana vsakih 10min
sr_rs@latin: Sinhronizacija nove ankete obavlja se na svakih 10 minuta
sv_se: Nya undersökningar synkroniseras var 10:e minut

source: No longer scheduling syncs for old polls, runs archived
cs: Již není možné plánovat synchronizace pro staré ankety, jsou archivovány
el: Πλέον δεν γίνονται συγχρονισμένοι για τις παλιές δημοσκοπήσεις, αυτές αρχειοθετούνται
kk: Енді ескі сауалнамалар үшін синхрондау жасалмайды, әрекеттер мұрағатталған
sl: Načrtovanje sinhronizacije za stare ankete ni več mogoče, poteka arhivirano
sr_rs@latin: Više se nema zakazanih sinhronizacija za stare ankete, pokreće se arhiviranje

source: Main poll syncs scheduled every 20min
cs: Synchronizace hlavního průzkumu je naplánována každých 20 minut
el: Οι κύριοι συγχρονισμοί για την δημοσκόπηση γίνονται κάθε 20 λεπτά.
kk: Негізгі сауалнаманы синхрондауды 20 минут сайын жасау жоспарланған
sl: Sinhronizacija za glavno anketo je načrtovana vsakih 20min
sr_rs@latin: Sinhronizacija glavne ankete obavlja se na svakih 20 minuta

source: Recent poll syncs scheduled every 60min
cs: Synchronizace posledních průzkumů je naplánována každých 60 minut
el: Οι πιο πρόσφατοι συγχρονισμοί για την δημοσκόπηση γίνονται κάθε 60 λεπτά.
kk: Соңғы сауалнамаларды синхрондауды әр 60 минут сайын жасау жоспарланған
mk_mk: Синхронизацијата на последните анкети се врши на секои 60 минути
no: Nylige undersøkelser synkronieres hvert 60 minutt
ru: Для последнего опроса синхронизация запланирована каждые 60 минут
sl: Sinhronizacija nedavnih anket je načrtovana vsakih 60min
sr_rs@latin: Sinhronizacija nedavne ankete obavlja se na svakih 60 minuta
sv_se: De senaste undersökningarna synkroniseras varje var 60:e minut

source: Poll syncs scheduled every 24h
cs: Synchronizace průzkumů je naplánována každých 24 hodin
el: Οι συγχρονισμοί δημοσκοπήσεων προγραμματίζονται κάθε 24 ώρες
kk: Сауалнамаларды синхрондауды әр 24 сағат сайын жасау жоспарланған
mk_mk: Синхронизацијата на анкетите се врши на секои 24 часа
no: Undersøkelsen synkroniseres som helhet hver 24 time
ru: Синхронизация опроса запланирована каждые 24 часа
sl: Sinhronizacija ankete je načrtovana vsakih 24 ur
sr_rs@latin: Sinhronizacija ankete obavlja se na svakih 24h
sv_se: Undersökningen synkroniseras i sin helhet var 24:e timme

source: Not scheduling syncs, not active
cs: Není plánována synchronizace, nejsou aktivní
el: Δεν προγραμματίζονται συγχρονισμοί, δεν είναι ενεργοί
kk: Синхрондау жоспарланбаған, белсенді емес
mk_mk: Нема закажана синхронизација, неактивно
no: Synkroniseringer er ikke planlagt, ikke aktiv
ru: Синхронизация не запланирована, не активна
sl: Ni načrtovane sinhronizacije, ni aktivna
sr_rs@latin: Nema sinhronizacije, nije aktivno
sv_se: Synkronisering inte schemalagd, inte aktiv

source: Not scheduling syncs, no flow for poll
cs: Není plánována synchronizace, žádný tok pro průzkum
el: Δεν υπάρχει προγραμματισμός για τους συγχρονισμούς, δεν υπάρχει ροή για την δημοσκόπηση
kk: Синхрондау жоспарланбаған, сауалнама ағыны жоқ
mk_mk: Нема закажана синхронизација, нема анкети
no: Synkroniseringer er ikke planlagt, finner ingen strømmelinjer for undersøkelsen
ru: Не запланирована синхронизация, нет потока для опроса
sl: Ni načrtovane sinhronizacije, ni flow-a za anketo
sr_rs@latin: Nema sinhronizacije, nema flow-ova za anketu
sv_se: Synkroniseringar är inte planerade, inget flöde finns för undersökningen

source: Preview results
cs: Náhled výsledků
kk: Нәтижелерді алдын ала көру
sl: Predogled rezultatov
sr_rs@latin: Pregledaj rezultate

source: Refresh Results
bg: Обнови резултатите
bn: ফলাফল রিফ্রেশ করুন
cs: Obnovit výsledky
el: Ανανέωση αποτελεσμάτων
it: Aggiorna i risultati
kk: Нәтижелерді жаңарту
mk_mk: Освежи резултати
no: Oppdater resultatene
pt_br: Atualizar resultados
ru: Обновить результат
sl: Osveži rezultate
sr_rs@latin: Osveži rezultate
sv_se: Uppdaterar resultaten

source: Partners
cs: Partneři
el: Συνεργάτες
kk: Серіктестер
sl: Partnerji
sr_rs@latin: Partneri

source: MORE POLLS
ar: المزيد من إستطلاعات الرأي العام والمسوحات
bg: ОЩЕ ДОПИТВАНИЯ
bn: নতুন পোলগুলো
cs: VÍCE PRŮZKUMŮ
el: Περισσότερες δημοσκοπήσεις
es: MÁS ENCUESTAS
fr: + DE SONDAGES
it: ALTRI SONDAGGI
kk: КӨБІРЕК САУАЛНАМАЛАР
mk_mk: ПОВЕЌЕ АНКЕТИ
no: FLERE UNDERSØKELSER
pt: MAIS INQUÉRITOS
pt_br: MAIS ENQUETES
ru: БОЛЬШЕ ОПРОСОВ
sl: VEČ ANKET
sr_rs@latin: VIŠE ANKETA
sv_se: FLER UNDERSÖKNINGAR
uk: Інші опитування
uz: YANADA KO'PROQ SO'ROVLAR

source: FILTER
ar: صنف
bg: ФИЛТЪР
bn: আলাদা করুন
cs: FILTR
el: Φιλτράρισμα
es: FILTRO
fr: FILTRER
it: FILTRA
kk: СҮЗГІ
mk_mk: ФИЛТЕР
pt: FILTRAR
pt_br: FILTRO
ru: ФИЛЬТР
sv_se: FILTRERA
uk: Теми
