Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Label
ar: ملصق
bg: Етикет
bn: লেবেল
cs: Štítek
el: Επιγραφή
es: Etiqueta
fr: Etiquette
it: Etichetta
kk: Заттаңба
mk_mk: Назив
no: Etikett
pt: Categoria
pt_br: Rótulo
ru: Ярлык
sl: Oznaka
sr_rs@latin: Oznaka
sv_se: Etikett
uz: Tamg'a

source: Key
ar: مفتاح
bg: Ключ
bn: চাবি
cs: Klíč
el: κλειδί
es: Clave
fr: Clé
it: Chiave
kk: Кілт
mk_mk: Клуч
no: Nøkkel
pt: Chave
pt_br: Chave
ru: Ключ
sl: Ključ
sr_rs@latin: Ključni
sv_se: Nyckel
uz: Kalit

source: Male
ar: ذكر
bg: Мъж
bn: পুরুষ
cs: Muž
el: Άνδρας
es: Hombre
fr: Homme
it: Ragazzi
kk: Ер
mk_mk: Машко
no: Gutt
pt: Rapaz
pt_br: Masculino
ru: Мужчина
sl: Moški
sr_rs@latin: Muško
sv_se: Pojke
uk: Хлопці
uz: Erkak

source: Female
ar: أنثى
bg: Жена
bn: মহিলা
cs: Žena
el: Γυναίκα
es: Mujer
fr: Femme
it: Ragazze
kk: Әйел
mk_mk: Женско
no: Jente
pt: Meninas
pt_br: Feminino
ru: Женщина
sl: Ženska
sr_rs@latin: Žensko
sv_se: Flicka
uk: Дівчата
uz: Ayol

source: Organization
ar: المنظمة
bg: Организация
bn: প্রতিষ্ঠান
cs: Organizace
el: Οργανισμός
es: Organización
fr: Organisation
it: Organizzazione
kk: Ұйым
mk_mk: Организација
no: Organisasjon
pt: Organização
pt_br: Organização
ru: Организация
sl: Organizacija
sr_rs@latin: Organizacija
sv_se: Organisation
uk: Організація
uz: Tashkilot

source: Gender
ar: الجنس
bg: Пол
bn: লিঙ্গ
cs: Pohlaví
el: ΦΥΛΟ
es: Género
fr: Genre
it: Genere
kk: Жынысы
mk_mk: Пол
no: Kjønnsidentitet
pt: Sexo
pt_br: Gênero
ru: Гендер
sl: Spol
sr_rs@latin: Pol
sv_se: Könsidentitet
uk: Стать

source: Gender of the contact
ar: جنس جهة الاتصال
bg: Пол
bn: যোগাযোগের মানুষটির লিঙ্গ
cs: Pohlaví kontaktu
el: Το φύλο της επαφής
es: Género del contacto
fr: Genre du contact
it: Genere del contatto
kk: Байланыс тұлғасының жынысы
mk_mk: Пол на контактот
no: Kjønnsidentiteten til kontakten
pt: Contacto do Sexo
pt_br: Gênero do contato
ru: Пол контакта
sl: Spol kontakta
sr_rs@latin: Pol korisnika
sv_se: Kontaktens könsidentitet
uk: Стать
uz: Kontaktning genderi

source: Born Field
ar: حقل الولادة
bg: Година на раждане
bn: জন্ম তারিখ লেখার জায়গা
cs: Rodné místo
el: Το πεδίο γέννησης
es: Campo sobre nacimiento
fr: Naissance
it: Campo Nascita
kk: Туған күні алаңы
mk_mk: Роден Поле
no: Fødselsdato Field
pt: Campo de Nascimento
pt_br: Campo de nascimento
ru: Поле Рождения
sl: Polje za rojstvo
sr_rs@latin: Polje rodjenja
sv_se: Födelsedatum Fält
uk: Рік народження
uz: Tug'ilganlik to'g'risidagi qator

source: Occupation Field
ar: حقل المهنة
bg: Професия
bn: পেশা লেখার জায়গা
cs: Oblast povolání
el: Το πεδίο του επαγγέλματος
es: Campo de ocupación
fr: Activité
it: Campo Occupazione
kk: Кәсіп алаңы
mk_mk: Занимање Поле
no: Jobb Field
pt_br: Campo da ocupação
ru: Поля для профессии, занятий
sl: Polje za poklic
sr_rs@latin: Polje zanimanja
sv_se: Jobb Fält
uk: Заняття
uz: Kim bo'lib ishlashi to'g'risidagi qator

source: Registration Date
ar: تاريخ التسجيل
bg: Дата на регистриране
bn: নিবন্ধনের তারিখ
cs: Datum registrace
el: Ημερομηνία Εγγραφής
es: Fecha de registro
fr: Date d'enregistrement
it: Data di registrazione
kk: Тіркеу күні
mk_mk: Дата на регистрација
no: Registreringsdato
pt: Data de Registo
pt_br: Data de registro
ru: Дата регистрации
sl: Datum registracije
sr_rs@latin: Datum registracije
sv_se: Registreringsdatum
uk: Дата реєстрації
uz: Ro'yxatdan o'tgan sanasi

source: State Field
ar: حقل الولاية
bg: Държава
bn: দেশের নাম লেখার জায়গা
cs: Pole Stavu
el: Το πεδίο της Περιφέρειας
es: Campo de Estado
fr: Region
it: Campo Regione
kk: Ел алаңы
mk_mk: Држава Поле
no: Fylke Field
pt: Campo da Província
pt_br: Campo do Estado
ru: Поле области
sr_rs@latin: Polje regiona
sv_se: Landskap Fält
uk: Область
uz: Davlat uchun qator

source: District Field
ar: حقل الناحية
bg: Област
bn: জেলার নাম লেখার জায়গা
cs: pole okresu
el: Το πεδίο του Δήμου
es: Campo de Distrito
fr: District
it: Campo Provincia
kk: Ауданалаңы
mk_mk: Област Поле
no: Kommune Field
pt: Campo do Distrito
pt_br: Campo do Distrito
ru: Поле для района
sl: Polje za regijo
sr_rs@latin: Polje opštine
sv_se: Kommun Fält
uz: Tuman uchun qator

source: Number of items with this counter
ar: عدد المواد في هذه الزاوية
bg: Брой артикули с този брояч
bn: এই কাউন্টার এর সঙ্গের আইটেম সংখ্যা
cs: Počet položek s tímto čítačem
el: Ο αριθμός αντικειμένων ΄σύμφωνα με αυτόν τον μετρητή
es: Número de elementos en este contador
fr: Nombre d'articles avec ce compteur
it: Numero di elementi con questo contatore
kk: Осы санағыштағы нысандар саны
mk_mk: Број на ставки со овој бројач
no: Antall enheter
pt: Número de itens com este contador
pt_br: Número de itens com esse contador
ru: Количество товаров с этим счетчиком
sl: Število elementov s tem števcem
sr_rs@latin: Broj stavki sa ovim brojačem
sv_se: Antal fält
uz: Ushbu hisoblagich uchun elementlar soni

source: No root user found. Please create a root user
ar: لم يتم إيجاد مستخدم أساسي، يرجى خلق مستخدم أساسي
bg: Първоначален потребител не е намерен. Моля създайте първоначален потребител
bn: কোন মূল ব্যবহারকারী পাওয়া যায় নি। অনুগ্রহ করে মূল ব্যবহারকারী তৈরি করুন।
cs: Nebyl nalezen žádný uživatel root. Vytvořte prosím uživatele root
el: Δεν βρέθηκε χρήστης root. Δημιουργήστε έναν χρήστη root
es: No se encontró una raíz. Por favor creela
fr: Aucun utilisateur racine trouvé. S'il vous plaît créer un utilisateur racine
it: Nessuna utente root trovato. Per favore crea un utente root
kk: Шектеусіз құқықтары бар пайдаланушы табылмады. Шектеусіз құқықтары бар пайдаланушыны тіркеңіз
mk_mk: Не е пронајден првичен корисник. Ве молиме креирајте првичен корисник
no: Ingen rotbrukere funnet. Opprett en rotbruker.
pt_br: Nenhum administrador encontrado. Por favor, crie um usuário administrador
ru: Первоочередный пользователь не найден. Пожалуйста, создайте первоочередного пользователя
sl: Administrator ni najden. Prosimo, ustvari ga.
sr_rs@latin: Nije pronađen root korisnik. Molimo kreirajte root korisnika
sv_se: Ingen rotanvändare hittades. Vänligen skapa en rotanvändare
uk: Не знайдено root-користувача. Створіть
uz: Hech qanday imtiyozli foydalanuvchi topilmadi. Iltimos imtiyozli foydalanuvchini yarating

source: The name for our alias
ar: الاسم المستعار لاسمنا
bg: Други наименования
bn: আমাদের উপনাম এর আরেক নাম
cs: Název našeho aliasu
el: Το όνομα για το ψευδώνυμό μας
es: El nombre de nuestro alias
fr: Le nom de notre alias
it: Il nome per i nostri alias
kk: Лақап атымыздың атауы
mk_mk: Име за нашиот алиас
no: Navnet på vårt alias
pt: O nome para os nossos aliados
pt_br: O nome para os nossos alias
ru: Имя для нашего псевдонима
sl: Vzdevek
sr_rs@latin: Naziv za sinonime
sv_se: Namnet på vår alias
uk: Варіанти наших географічних назв
uz: Taxallusimiz uchun nom

source: Choose the type for the Job source. Twitter, Facebook or RSS feed
ar: اختار نوع مصدر العمل، تويتر، فيسبوك، تغذية الخلاصات RSS feed
bg: Изберете типа за източника на работа: Twitter, Facebook или RSS feed
bn: কাজের উৎস এর ধরণ নির্বাচন করুন। টুঁইটার, ফেসবুক বা আরএসএস ফিড
cs: Vyberte typ zdroje Pracovních nabídek. Twitter, Facebook nebo RSS kanál
el: Επιλέξτε τον τύπο για την πηγή εργασίας. Twitter, Facebook ή RSS feed
es: Elija el tipo de fuente de Trabajo. Twitter, Facebook o canal RSS
fr: Choisir le type de diffusion des annonces d'emplois. Twitter, Facebook ou flux RSS
it: Selezione il tipo per la fonte di lavoro. Twitter, Facebook o feed RSS
kk: Тапсырма көзінің түрін таңдаңыз. Twitter, Facebook немесе RSS-арна
mk_mk: Избери тип на Извор на работа. Twitter, Facebook или RSS feed
no: Velg type for jobbkilden. Twitter, Facebook eller RSS Feed.
pt: Escolha o tipo para a fonte de Emprego, Twitter, Facebook ou RSS.
pt_br: Escolha o tipo para a fonte de Emprego. Twitter, Facebook ou RSS.
ru: Выберите тип источника задания. Twitter, Facebook или RSS-канал
sl: Tip delovnega mesta, Twitter, Facebook ali RSS feed
sr_rs@latin: Izaberi kanal za ovaj zadatak. Twitter, Facebook ili RSS feed
sv_se: Välj typ för din jobbkälla. Twitter, Facebook eller RSS feed
uk: Оберіть вид джерела: Twitter, Facebook чи RSS
uz: Ish o'rni manbasi turini tanlang. Twitter, Facebook yoki RSS kanali

source: The full URL to navigate to this Job source.
ar: العنوان الكامل للتصفح الخاص بمصدر هذا العمل
bg: Пълният URL, водещ към източника на работа
bn: এই কাজের উৎস সঠিক ভাবে পরিচালনা করার জন্য সম্পূর্ণ ইউআরএল
cs: Úplná URL pro přechod na tento zdroj úloh.
el: Το πλήρες URL για πλοήγηση σε αυτήν την πηγή εργασίας.
es: La URL completa para ir a esta fuente de Trabajo.
fr: L'URL complète pour accéder à cette source d'emploi.
it: L'URL completa per raggiungere questa offerta di lavoro
kk: Осы Жұмыс көзіне өтетін толық URL-мекенжай
mk_mk: Целосен URL за навигација до овој извор на работа
no: Fullstendig URL for å navigere til denne jobbkilden.
pt: O URL completo para navegar para esta fonte de emprego.
pt_br: O URL completo para navegar para esta fonte de emprego.
ru: Полный URL-адрес для перехода к этому источнику работы
sl: URL povezava do vira Prostega delovnega mesta
sr_rs@latin: Potpuni URL koji vodi na ovaj zadatak
sv_se: Fullständig URL för att navigera den här jobbkällan.
uk: Повна URL цього джерела
uz: Mazkur ish o'rni manbasiga eltuvchi to'liq URL

source: For Twitter, a widget Id is required to embed tweets on the website. Read carefully the instructions above on how to get the right widget Id
ar: بالنسبة لتويتر، يجب وجود رمز تعريفي خاص لإظهار التغريدات على الموقع، يرجى القراءة بتمعن لمعرفة كيفية الحصول على هذا الرمز التعريفي الخاص.
bg: За Twitter се изисква етикет на разширение за туитовете, които се прикачват към сайта. Прочетете внимателно инструкциите по-горе за това как да получите правилния widget ID
bn: টুঁইটার এর জন্য একটি উইজেট আইডি দরকার যাতে ওয়েবসাইটে টুইট গুলো বসানো যায়। ঠিক উইজেট আইডি পেতে নির্দেশনা মনোযোগ দিয়ে পড়ুন।
cs: V případě Twitteru je pro vložení tweetů na webové stránky vyžadováno ID widgetu. Pozorně si přečtěte výše uvedené pokyny, jak získat správné ID widgetu.
el: Για το Twitter, απαιτείται ένα widget id για την ενσωμάτωση των tweets στον ιστότοπο. Διαβάστε προσεκτικά τις παραπάνω οδηγίες σχετικά με το πώς να αποκτήσετε το σωστό widget id
es: Si quieres incluir tweets en tu sitio web es necesario contar con un ID del widget. Lee atentamente las instrucciones que están arriba para saber cómo conseguir el ID del widget
it: Per Twitter, è richiesto un widget ID per incorporare i tweet nel sito. Leggi attentamente le istruzioni sopra su come ottenere il corretto widget ID
kk: Twitter үшін твиттерді сайтқа енгізу үшін виджет идентификаторы қажет. Дұрыс виджет идентификаторын алу туралы жоғарыдағы нұсқауларды мұқият оқып шығыңыз
mk_mk: За да вметнете твит на оваа веб-страна потребен е widget. Внимателно прочитајте ги упатствата за избирање на правилниот widget.
no: For å koble til Twitter trenger vi en widget Id, dersom vi skal publisere tweets på siden. Les instruksene over nøye for å få tak i rett widget Id.
pt_br: Para o Twitter, um widget de Id é necessária para incorporar os tweets no site. Leia atentamente as instruções acima sobre como obter o widget Id correto
ru: В Twitter для встраивания твитов на веб-сайт требуется идентификатор виджета. Внимательно прочтите приведенные выше инструкции о том, как получить правильный идентификатор виджета
sl: Za prikazovanje Twitter objav je potrebno vstaviti widget id. Pozorno preberi navodila zgoraj.
sr_rs@latin: Za Twitter, traži se widget ID, kako bi se tvitovi uvrstili na web stranicu. Pažljivo pročitajte uputstvo iznad o tome kako dobiti ispravan widget ID.
sv_se: För att ansluta till Twitter behöver vi ett widget-ID, om vi ska publicera tweets på sidan. Läs instruktionerna ovan noggrant för att få rätt widget-id.
uk: Для Твіттеру необхідний віджет. Прочитайте інструкції, як отримати ID віджету
uz: Twitter uchun, twitlarni websahifaga kiritish uchun widjet identifikatori lozim bo'ladi. Qanday qilib munosib widjet identifikatorini olish uchun, yuqoridagi ko'rsatmalarni diqqat bilan o'qing.

source: Featured job sources are shown first on the jobs page.
ar: مصادر العمل المتميز تظهر أولا على صفحة الأعمال
bg: Включените източници на работа са показани първи на страницата
bn: কাজের পেজ এ বিশেষায়িত কাজের উৎস গুলো প্রথমে দেখানো হয়েছে।
cs: Doporučené zdroje pracovních nabídek se na stránce pracovních nabídek zobrazují jako první.
el: Οι επιλεγμένες πηγές εργασίας εμφανίζονται πρώτα στη σελίδα εργασιών.
es: Las fuentes de trabajo destacadas se muestran primero en la página de Trabajos.
fr: Les sources d’emploi en vedette sont affichées en premier sur la page des emplois.
it: Le Fonti lavoro visualizzate sono mostrate per prime nella pagina Lavoro
kk: Жұмыс көздері бетінде таңдаулы жұмыс көздері бірінші болып көрсетіледі.
mk_mk: Истакнатите извори на работа се прикажани први на страницата.
no: Utvalgte jobbkilder vises først på jobbsiden.
pt: As fontes de emprego selecionadas são mostradas em primeiro lugar na página de emprego.
pt_br: As fontes de emprego selecionadas são mostradas em primeiro lugar na página de emprego.
ru: Рекомендуемые источники вакансий отображаются первыми на странице вакансий.
sl: Izpostavljeni vir prostih delovnih mest so na spletni strani prikazani prvi.
sr_rs@latin: Istaknuti zadaci su pokazani prvi na stranici zadataka
sv_se: Valda jobbkällor visas först på jobbsidan.
uk: Обрані вакансії показуватимуться першими на сторінці вакансій.
uz: Alohida ajrab turadigan ish o'rinlari manbasi ish o'rinlari sahifasida dastlabki o'rinlarda ko'rsatiladi.

source: The organization this job source is for
ar: مصدر العمل المخصص لهذه المنظمة
bg: Организацията, към която принадлежи този източник на работа
bn: এই কাজের উৎস যে প্রতিষ্ঠানের জন্য
cs: Organizace, pro kterou je tento zdroj pracovních nabídek určen
el: Ο οργανισμός για τον οποίο προορίζεται αυτή η πηγή εργασίας
es: La organización para la que es este trabajo
fr: L'organisation pour laquelle cette source d'emploi est destinée
it: L'organizzazione a cui è riferita questa offerta di lavoro
kk: Жұмыс көзіңіз сәтті қосылды
mk_mk: Организацијата, на која што припаѓа овој извор на работа
no: Organisasjonen jobbkilden er for
pt_br: A organização desta fonte de emprego é para
ru: Организация, для которой предназначена этот источник работы
sl: Organizacija, za katero je razpisano delovno mesto
sr_rs@latin: Organizaciona jedinica kojoj vaš izvor zadataka pripada
sv_se: Organisationen jobbkällan är för
uk: Якої організації це вакансії
uz: Ushbu ish o'rinlari manbasi u uchun mo'ljallangan tashkilot

source: Your job source has been added successfully
ar: تم إضافة مصدر العمل بنجاح
bg: Вашият източник на работно място е добавен успешно
bn: আপনার কাজের উৎস টি সফল ভাবে যোগ করা হয়েছে
cs: Váš zdroj pracovních nabídek byl úspěšně přidán
el: Η πηγή εργασίας σας προστέθηκε με επιτυχία
es: Tu fuente de trabajo ha sido agregada satisfactoriamente
fr: Votre source d'emploi a été ajoutée avec succès
it: La tua offerta di lavoro è stata inserita con successo
kk: Жұмыс көзіңіз сәтті жаңартылды
mk_mk: Вашиот извор на работа е успешно додаден
no: Jobbkilden har blitt lagt til
pt: A tua fonte de emprego foi adicionada com sucesso
pt_br: A fonte de emprego foi adicionada com sucesso
ru: Ваш источник работы успешно добавлен
sl: Prosto delovno mesto je uspešno dodano
sr_rs@latin: Vaš izvor zadataka uspešno dodat
sv_se: Jobbkällan har lagts till
uk: Джерело вакансій додано
uz: Sizning ish o'rinlari bo'yicha manbaingiz muvaffaqiyatli tarzda qo'shib qo'yildi

source: Your job source has been updated successfully
ar: تم تحديث مصدر العمل بنجاح
bg: Вашият източник на работно място е актуализиран успешно
bn: আপনার কাজের উৎস টি ঠিক ভাবে হাল নাগাদ করা হয়েছে
cs: Váš zdroj pracovních nabídek byl úspěšně aktualizován
el: Η πηγή εργασίας σας ενημερώθηκε με επιτυχία
es: Tu fuente de trabajo ha sido actualizada correctamente
fr: Votre source d'emploi a été mise à jour avec succès
it: La tua offerta di lavoro è stata aggiornata con successo
kk: Жұмыс көзіңіз сәтті жаңартылды
mk_mk: Вашиот извор на работа е успешно ажуриран
no: Jobbkilden har blitt oppdatert
pt: A tua fonte de emprego foi actualiza com sucesso
pt_br: A fonte de emprego foi atualizada com sucesso
ru: Ваш источник вакансий был успешно обновлен
sl: Prosto delovno mesto je uspešno posodobljeno
sr_rs@latin: Vaš izvor zadataka uspešno ažuriran
sv_se: Jobbkällan har uppdaterats
uk: Джерело вакансій оновлено
uz: Sizning ish o'rinlari bo'yicha manbaingiz muvaffaqiyatli tarzda yangilandi

source: The organization this landing page is part of
cs: Organizace, jejíž je tato vstupní stránka součástí
el: Ο οργανισμός στον οποίο ανήκει αυτή η σελίδα προορισμού
kk: Осы лендинг-парақша бір бөлігі болып табылатын ұйым
sl: Organizacija, ki ji pripada ta pristajalna stran
sr_rs@latin: Organizacija čiji je deo ova stranica

source: The title to display for this landing page
cs: Nadpis, který se má zobrazit pro tuto vstupní stránku
el: Ο τίτλος που θα εμφανιστεί για αυτήν τη σελίδα προορισμού
kk: Осы лендинг-парақша үшін көрсетілетін тақырып
sl: Naslov pristajalne strani
sr_rs@latin: Naslov koji će se prikazati na ovoj stranici

source: The call to action text for this landing page
cs: Text výzvy k akci pro tuto vstupní stránku
el: Το κείμενο παρότρυνσης για δράση για αυτήν τη σελίδα προορισμού
kk: Осы лендинг-парақшаға арналған әрекетке шақыру мәтіні
sl: CTA tekst za pristajalno stran
sr_rs@latin: Tekst poziva za ovu stranicu

source: The slug to use on the link for this landing page
cs: Slug, který se použije na odkazu na tuto vstupní stránku
el: Ο όρος που χρησιμοποιείται στον σύνδεσμο για αυτήν τη σελίδα προορισμού
kk: Осы лендинг-парақшаның сілтемесінде қолданылатын слаг
sl: Čisti URL, ki se uporablja na povezavi za to stran
sr_rs@latin: "Slug" koji se koristi na linku za ovu stranicu

source: The body of text for the landing page
cs: Tělo textu vstupní stránky
el: Το σώμα του κειμένου για τη σελίδα προορισμού
kk: Лендинг-парақшаға арналған мәтіннің негізгі бөлігі
sl: Vsebina za pristajalno stran
sr_rs@latin: Struktura teksta stranice

source: The image file to use for the page
cs: Soubor obrázku, který se použije pro stránku
el: Το αρχείο εικόνας που θα χρησιμοποιηθεί για τη σελίδα
kk: Осы парақша үшін пайдаланылатын сурет файлы
sl: Slika na strani
sr_rs@latin: Fajl za sliku koja će se koristiti

source: Whether this page should be active to the public
cs: Zda má být tato stránka aktivní pro veřejnost
el: Εάν αυτή η σελίδα πρέπει να είναι ενεργή για το κοινό
kk: Осы парақша көпшілік үшін белсенді болуы керек пе
sl: Naj bo stran javna?
sr_rs@latin: Treba li anketa biti prikazana na početnoj stranici

source: This is the OSM id for this administrative boundary
ar: هذا هو رمز الـOSM الخاص بالحدود الإدارية
bg: Това е OSM ID за тази административна граница
bn: এই প্রশাসনিক সীমানার জন্য এই ওএসএম আইডি প্রযোজ্য
cs: Toto je ID OSM pro tuto správní hranici.
el: Αυτό είναι το OSM id για αυτό το διοικητικό όριο
es: Este es el ID de OSM para este límite administrativo
fr: Ceci est l'ID OSM de cette limite administrative
it: Questo è l'ID OSM per questa divisione amministrativa
kk: Бұл - осы әкімшілік шекара үшін OSM идентификаторы
mk_mk: Ова е OSM id за оваа административна граница
no: Dette er OSM id for denne administrative grensen
pt_br: Este é o id OSM para este limite administrativo
ru: Это идентификатор OSM для этой административной границы.
sl: To je OSM id za področje na zemljevidu
sr_rs@latin: Ovo je OSM ID za ovo administrativno ograničenje
sv_se: OSM-id för den här administrativa gränsen
uz: Bu mazkur ma'muriy chegara uchun OSM - Operasion Tizim Darajasining identifikatori.

source: The name of our administrative boundary
ar: اسم الحدود الإدارية لدينا
bg: Името на нашата административна единица
bn: আমাদের প্রশাসনিক সীমানার নাম
cs: Název naší správní hranice
el: Το όνομα του διοικητικού μας ορίου
es: El nombre de nuestro límite administrativo
fr: Le nom de votre limite administrative
it: Il nome della nostra divisione amministrativa
kk: Әкімшілік шекарамыздың атауы
mk_mk: Името на нашата административна граница
no: Navnet på vår administrative grense
pt_br: O nome do nosso limite administrativo
ru: Название нашей административной границы
sl: Ime področja na zemljevidu
sr_rs@latin: Naziv administrativnog ograničenja
sv_se: Namnet på vår administrativa gräns
uz: Bizning ma'muriy chegara nomi

source: The level of the boundary, 0 for country, 1 for state, 2 for district
ar: درجة الحدود، 0 للدولة، 1 للولاية، 2 للناحية
bg: Ниво на разграничение - 0-държава, 1-област, 2-община
bn: সীমানাটির স্তর, দেশের জন্য 0, বিভাগের জন্য 1, জেলার জন্য 2
cs: Úroveň hranice, 0 pro zemi, 1 pro stát, 2 pro okres.
el: Το επίπεδο του ορίου, 0 για τη χώρα, 1 για την πολιτεία, 2 για την περιοχή
es: El nivel del límite, 0 para país, 1 para estado, 2 para municipio
fr: Le niveau de la frontière, 0 pour le pays, 1 pour l’état, 2 pour le district
it: Il livello della divisione, 0 per il Paese, 1 per la Regione, 2 per la provincia
kk: Шекара деңгейі, 0 ел үшін, 1 облыс үшін, 2 аудан үшін
mk_mk: Ниво на разграничување - 0 за држава, 1 за област, 2 за општина
no: Nivå for grensen: 0 for land, 1 for fylke, 2 for kommune
pt_br: O nível de limite, 0 para país, 1 para estado, 2 para distrito
ru: Уровень границы, 0 для страны, 1 для области, 2 для района
sl: Nivo področja, 0 za državo, 1 za zvezno državo, 2 za regijo
sr_rs@latin: Nivo razgraničenja, 0 za državu, 1 za region, 2 za opštine
sv_se: Gränsens nivå, 0 för land, 1 för landskap, 2 för kommun
uz: Chegara darajasi, mamlakat uchun 0, viloyat uchun 1, tuman uchun 2

source: The parent to this political boundary if any
ar: أهل هذه الحدود السياسية إن وجدت
bg: Parent-категория на тази политическа граница, ако има такъва.
bn: এই রাজনৈতিক সীমানার মূল, যদি থাকে
cs: Nadřízený orgán této politické hranice, pokud existuje
el: Ο γονέας σε αυτό το πολιτικό όριο εάν υπάρχει
es: El padre de este límite político si existe
fr: Le parent de cette frontière politique le cas échéant
it: Il livello superiore rispetto a questo confine politico se esistente
kk: Егер бар болса, осы саяси шекараның түпкі аумағы
mk_mk: Parent-категорија на таа политичка граница, ако има таква
no: Forkommeren til denne politiske grensen, hvis noen
pt_br: A matriz desse limite administrativo, se houver
ru: Вышестоящая граница административного деления
sl: Nadrejeno temu področju, če obstaja
sr_rs@latin: Poreklo političkog ograničenja, ako ga ima
sv_se: Överordnade av den politiska gränsen, om det finns någon
uz: Ushbu siyosiy chegaraning egasi, agar bo'lsa

source: Geometry
ar: علم الهندسة
bg: Геометрия
bn: ক্ষেত্র
cs: Geometrie
el: Γεωμετρία
es: Geometría
fr: Geometrie
it: Geometria
kk: Геометрия
mk_mk: Геометрија
no: Geometri
pt: Geometria
pt_br: Geometria
ru: Геометрия
sl: Geometrija
sr_rs@latin: Geometrija
sv_se: Geometri
uz: Geometriya
