Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: The json representing the geometry type and coordinates of the boundaries
ar: لغة برمجة الجافا تمثل أحد أنواع علم الهندسة وتعمل على تنسيق الحدود
bg: JSON файлът, който представлява геометричния тип и координатите на границите
bn: জেসন যা এই ক্ষেত্রের ধরণ কে প্রতিনিধিত্ত করে এবং সীমানা গুলো সমশ্রেণিভুক্ত করে
cs: json reprezentující typ geometrie a souřadnice hranic
el: Το json αντιπροσωπεύει τον τύπο γεωμετρίας και τις συντεταγμένες των ορίων
es: El json que representa el tipo de geometría y coordenadas de los límites
it: I dati JSON rappresentanti geometria e coordinate del confine
kk: Шекараның геометрия түрі мен координаттарын көрсететін json
mk_mk: JSON датотека, која го претставува типот на геометријата и координатите на границите
no: Json som representerer type geometri og koordinater for grensene
pt_br: O json representando o tipo de geometria e coordenadas dos limites
ru: JSON, представляющий тип геометрии и координаты границ
sl: Json, ki predstavlja tip geometrije in koordinate področja
sr_rs@latin: json predstavlja geometrijsku vrstu i koordinate ograničenja
sv_se: Json som representerar typen av geometri och koordinater för gränserna
uz: Chegaralarning geometrik turi va koordinatalarini ifoda etuvchi json

source: The title for this item
ar: عنوان البند
bg: Заглавието нa този артикул
bn: এই জিনিস টির শিরোনাম
cs: nadpis pro tuto položku
el: Ο τίτλος για αυτό το στοιχείο
es: El título para este ítem
fr: Le titre de cet élément
it: Il titolo per questo elemento
kk: Осы нысанның тақырыбы
mk_mk: Назив за оваа ставка
no: Tittelen på dette elementet
pt: O título deste item
pt_br: O título para esse item
ru: Название этого элемента
sl: Naslov
sr_rs@latin: Naslov ove stavke
sv_se: Titeln för objektet
uk: Назва
uz: Ushbu element uchun sarlavha

source: A short summary description for this item
ar: وصف مختصر عن البند
bg: Кратко описание на този артикул
bn: এই জিনিসটির জন্য একটি ছোট সারসংক্ষেপ বর্ণনা
cs: Krátký souhrnný popis této položky
el: Μια σύντομη συνοπτική περιγραφή για αυτό το στοιχείο
es: Una breve descripción para este ítem
fr: Une description sommaire de ce sujet
it: Una breve descrizione sommaria per questo elemento
kk: Осы нысанның қысқаша мазмұндамасы
mk_mk: Краток опис на оваа ставка
no: En kort oppsummerende beskrivelse av dette elementet
pt: Uma descrição breve do resumo para este item
pt_br: Uma descrição curta e resumida para esse item
ru: Краткое описание этого элемента
sl: Kratek povzetek
sr_rs@latin: Kratak opis stavke
sv_se: Kort sammanfattning av objektet
uk: Короткий опис
uz: Ushbu elementning qisqacha ta'rifi

source: A link that should be associated with this item
ar: الرابط الخاص بهذا البند
bg: Линк, който да е свързан с този артикул
bn: এই জিনিসটির সাথে জড়িত করা যাবে এমন লিঙ্ক
cs: Odkaz, který by měl být spojen s touto položkou
el: Ένας σύνδεσμος που θα πρέπει να συσχετιστεί με αυτό το στοιχείο
es: Un enlace que debe estar asociado con este ítem
fr: Un lien à associé à ce sujet
it: Un link che dovrebbe essere associato a questo elemento
kk: Осы нысанмен байланыстырылуы керек сілтеме
mk_mk: Линк, којшто е врзан за оваа ставка
no: En link som bør knyttes til dette elementet
pt: Um link que deve ser associado a este item
pt_br: Um link que deveria ser associado com esse item
ru: Ссылка, которая должна быть связана с этим предметом
sl: Povezava
sr_rs@latin: Link koji se veže uz ovu stavku
sv_se: Länken som kopplas till objektet
uk: Посилання
uz: Ushbu elementga bog'lashi kerak bo'ladigan link

source: The category this item belongs to
ar: الفئة التي يتبع لها البند
bg: Категорията, към която този артикул принадлежи
bn: এই জিনিসটি যে ধরণের অন্তর্ভুক্ত
cs: Kategorie, do které tato položka patří
el: Η κατηγορία στην οποία ανήκει αυτό το στοιχείο
es: La categoría a la que pertenece este ítem
fr: La rubrique à laquelle ce sujet appartient
it: La categoria di cui fa parte questo elemento
kk: Осы нысан жататын санат
mk_mk: Категорија на којашто припаѓа оваа ставка
no: Kategorien dette elementet tilhører
pt: A categoria na qual este item pertence
pt_br: A categoria que esse item pertence
ru: Категория, к которой принадлежит этот предмет
sl: Kategorija
sr_rs@latin: Kategorija kojoj ova stavka pripada
sv_se: Kategorin som objektet tillhör
uk: Категорія об'єкту
uz: Ushbu element tegishli bo'lgan toifa

source: The organization this item belongs to
ar: المنظمة أو الجمعية التي يتبع لها البند
bg: Организацията, към която този артикул принадлежи
bn: এই জিনিসটি যে প্রতিষ্ঠান এর অন্তর্ভুক্ত
cs: Organizace, které tato položka patří
el: Ο οργανισμός στον οποίο ανήκει αυτό το στοιχείο
es: La organización a la que pertenece este ítem
fr: L'organisation à laquelle ce sujet appartient
it: L'organizzazione da cui proviene questo elemento
kk: Осы нысан тиесілі ұйым
mk_mk: Организација на којашто припаѓа оваа ставка
no: Organisasjonen dette elementet tilhører
pt: A organização na qual este item pertence
pt_br: A organização que esse item pertence
ru: Организация, которой принадлежит этот предмет
sl: Organizacija
sr_rs@latin: Organizacija kojoj stavka pripada
sv_se: Organisationen som objektet tillhör
uk: Організація об'єкту
uz: Ushbu element tegishli bo'lgan tashkilot

source: The title for this Video
ar: عنوان الفيديو
bg: Заглавието на този клип
bn: এই ভিডিও এর শিরোনাম
cs: Název tohoto videa
el: Ο τίτλος γι'αυτό το Βίντεο
es: El título para este video
fr: Le titre pour cette vidéo
it: Il titolo per questo Video
kk: Осы бейненің тақырыбы
mk_mk: Насловот на ова видео
no: Tittelen på denne videoen
pt: O título para este Vídeo
pt_br: O título para esse vídeo
ru: Заголовок для этого видео
sl: Naslov videa
sr_rs@latin: Naslov videa
sv_se: Videons titel
uk: Назва відео
uz: Mazkur videolavha uchun sarlavha

source: A short summary description for this video
ar: وصف مختصر عن الفيديو
bg: Кратко описание за този видеоклип
bn: এই ভিডিও টির জন্য একটি ছোট সারসংক্ষেপ বর্ণনা
cs: Krátký souhrnný popis tohoto videa
el: Μια σύντομη περιγραφή για αυτό το βίντεο
es: Una breve descripción para este video
fr: Une description sommaire pour cette vidéo
it: Una breve descrizione sommaria per questo video
kk: Осы бейненің қысқаша мазмұндамасы
mk_mk: Краток опис на ова видео
no: En beskrivelse av denne videoen
pt: Uma descrição breve do sumário para este vídeo
pt_br: Uma descrição curta e resumida para esse vídeo
ru: Краткое краткое описание этого видео
sl: Kratek opis videa
sr_rs@latin: Kratak opis video snimka
sv_se: Kort sammanfattning av videon
uk: Опис
uz: Mazkur videolavhaning qisqacha ta'rifi

source: The organization this video belongs to
ar: المنظمة أو الجمعية التي يتبع لها هذا الفيديو
bg: Организацията, към която това видео принадлежи
bn: এই ভিডিও টি যে প্রতিষ্ঠান এর অন্তর্ভুক্ত
cs: Organizace, které toto video patří
el: Ο οργανισμός στον οποίο ανήκει αυτό το βίντεο
es: La organización a la que pertenece este video
fr: L'organisation à la quelle la vidéo appartient
it: L'organizzazione da cui proviene questo video
kk: Осы бейне тиесілі ұйым
mk_mk: Организација на којашто припаѓа ова видео
no: Organisasjonen denne videoen tilhører
pt_br: A organização a qual esse vídeo pertence
ru: Организация, которой принадлежит это видео
sl: Organizacija, ki ji pripada ta video
sr_rs@latin: Organizacija kojoj video pripada
sv_se: Organisationen som videon tillhör
uk: Організація, чиє відео
uz: Mazkur videolavha tegishli bo'lgan tashkilot

source: The name of this poll category
ar: إسم الفئة الخاصة بهذه االإستطلاع
bg: Името на тази категория от допитвания
bn: এই পোল এর ধরণের নাম
cs: Název této kategorie průzkumu
el: Κατηγορία δημοσκοπήσεων
es: El nombre de esta categoría de encuesta
fr: Le nom de la rubrique de ce sondage
it: Il nome di questa categoria di sondaggio
kk: Осы сауалнама санатының атауы
mk_mk: Име за оваа анкетна категорија
no: Navnet på denne avstemningskategorien
pt: O nome da categoria deste inquérito
pt_br: O nome da categoria dessa enquete
ru: Название этой категории опроса
sl: Ime kategorije, ki ji anketa pripada
sr_rs@latin: Naziv kategorije ove ankete
sv_se: Namnet på undersökningskategorin
uk: Назва категорії опитувань
uz: Ushbu so'rov toifasining nomi

source: Poll Categories
ar: الفئات التي ينتمي لها الإستطلاعات والمسوحات المتوافرة
bg: Категории допитвания
bn: পোল এর ধরণ
cs: Kategorie průzkumů
el: Κατηγορίες Δημοσκοπήσεων
es: Categorías de encuestas
fr: Rubriques des sondages
it: Categorie di sondaggio
kk: Сауалнама санаттары
mk_mk: Анкетни категории
no: Avstemningskategorier
pt: Categorias de Inquérito
pt_br: Categorias das enquetes
ru: Категория опроса
sl: Kategorije anket
sr_rs@latin: Kategorije ankete
sv_se: Undersökningskategorier
uk: Категорії опитувань
uz: So'rov toifalari

source: Whether this poll should be visible/hidden on the public site
cs: Zda má být tento průzkum viditelný/skrytý na veřejných stránkách
kk: Осы сауалнама баршаға қолжетімді сайтта көрініп тұруы/жасырын болуы керек пе
sl: Naj bo ta objava javna ali skrita

source: The Flow this Poll is based on
ar: يستند تسلسل هذه الإستطلاعات على
bg: Потокът, на който е базирано това допитване
bn: এই পোল টি যে ধারার অন্তর্ভুক্ত
cs: Tok, na kterém je tento průzkum založen
el: Η Ροή στην οποία βασίζεται αυτή η Δημοσκόπηση
es: El Flujo de esta Encuesta se basa en
fr: Le Flow RapidPro sur lequel ce sondage s’appuie.
it: Il flusso su cui questo sondaggio è basato
kk: Осы сауалнамаға негіз болған ағын
mk_mk: Текот на кој е базирана анкетата
no: Flowen denne avstemningen er basert på
pt: O fluxo na qual este inquérito é baseado em
pt_br: O fluxo dessa enquete é baseada em
ru: Поток, на котором основан этот опрос
sl: Flow, na katerem temelji ta anketa
sr_rs@latin: Dijagram na kome je ova anketa zasnovana
sv_se: Flödet denna undersökning baseras på
uk: Flow , з яким пов'язане опитування
uz: Usbu so'rov asoslangan Oqim

source: The date to display for this poll. Leave empty to use flow creation date.
bg: Датата, която ще е покана на това допитване. Оставете полето празно, за да бъде използвана датата на създаване на потока, отговарящ на това допитване.
bn: এই পোলটি দেখানোর তারিখ। ধারা টি তৈরির তারিখ লেখার জায়গা খালি রাখুন
cs: Datum, které se má zobrazit pro tento průzkum. Nechte prázdné, chcete-li použít datum vytvoření toku.
el: Η ημερομηνία που θα εμφανιστεί για αυτήν τη δημοσκόπηση. Αφήστε κενό για να χρησιμοποιήσετε την ημερομηνία δημιουργίας της ροής.
es: La fecha a mostrar para esta encuesta. Dejala vacía para usar la fecha de la creación del flujo.
it: Data da visualizzare per questo sondaggio. Lascia vuoto per usare la data di creazione del flusso.
kk: Осы сауалнама үшін көрсетілетін күн. Ағын жасалған күнді пайдалану үшін бос қалдырыңыз.
mk_mk: Датум кој ќе биде прикажан за анкетата. Оставете празно, ако се користи датумот од текот.
no: Datoen som skal vises for denne avstemningen. La feltet stå tomt for å bruke datoen flowen ble opprettet.
pt_br: Data para exibição dessa enquelte. Deixe em branco para usar a data de criação do fluxo.
ru: Дата, отображаемая для этого опроса. Оставьте поле пустым, чтобы использовать дату создания процесса
sl: Prikazni datum za to anketo. Pusti prazno, če želiš uporabiti datum ustvarjenega flow-a.
sr_rs@latin: Datum koji treba prikazati za ovu anketu. Ostavite prazno ako želite da ostane datum kreiranja dijagrama.
sv_se: Datumet som ska visas för denna omröstning. Lämna fältet tomt för att använda det datum då flödet skapades.
uz: Ushu so'rov uchun namoyish bo'ladigan sana. Oqimni yaratish sanasidan foydalanish uchun, bo'sh qoldiring

source: Whether the flow for this poll is archived on RapidPro
ar: ما إذا تمت أرشفة تدفق هذا الاستطلاع على RapidPro
bg: Дали този поток е архивиран в RapidPro
bn: এই পোল এর ধারাটি কি রাপিড প্র তে সংরক্ষণ করা হয়েছে কিনা
cs: Zda je tok pro tento průzkum archivován na RapidPro
el: Εάν η ροή για αυτήν τη δημοσκόπηση έχει αρχειοθετηθεί στο RapidPro
es: Si el flujo para esta encuesta está guardado en RapidPro
fr: Si le flux de ce sondage est archivé sur RapidPro
it: Se il flusso per questo sondaggio è archiviato su RapidPro
kk: Осы сауалнама ағыны RapidPro-да мұрағатталады ма
mk_mk: Дали текот за оваа анкета е архивиран на RapidPro
no: Flowen for denne undersøkelsen er arkivert i RapidPro
pt_br: Uma vez que o fluxo para essa enquete seja arquivado no RapidPro
ru: Архивируется ли поток этого опроса в RapidPro
sl: Ali je flow za to anketo arhiviran na RapidPro
sr_rs@latin: Da li je dijagram za ovu anketu arhiviran na RapidPro
sv_se: Flödet för denna undersökning är arkiverat i RapidPro
uz: Ushbu so'rov uchun oqim RapidPro da arxiv qilinadimi

source: The base language of the flow to use
ar: لغة التدفق الأساسية المستخدمة
bg: Основният език за този поток
bn: এই ধারা তে ব্যবহার করার জন্য মূল ভাষা
cs: Základní jazyk toku, který se má použít
el: Η βασική γλώσσα της ροής προς χρήση
es: El idioma base del flujo para usar
fr: La langue de base du flux à utiliser
it: Il linguaggio base da usare per il flusso
kk: Ағынның негізгі қолданылатын тілі
mk_mk: Основен јазик за овој тек
no: Hovedspråket for flowen som skal brukes
pt: A linguagem padrão do fluxo para usar
pt_br: O idioma padrão usado pelo fluxo
ru: Основной язык для потока
sl: Osnovni jezik za uporabo flow-a
sr_rs@latin: Osnovni jezik koji se koristi u anketi
sv_se: Huvudspråket för flödet som ska användas
uz: Qo'llaniladigan oqimning asosiy tili

source: The number of polled reporters on this poll
ar: عدد المبلّغين الذين شملهم الاستطلاع
bg: Брой запитани U-Репортери в това допитване
bn: এই পোল এর রিপোর্টার দের সংখ্যা
cs: Počet dotazovaných reportérů v tomto průzkumu
el: Ο αριθμός όσων συμμετείχαν σε αυτή τη δημοσκόπηση
es: El número de personas encuestadas en esta encuesta
fr: Le nombre de U-Reporters interrogés par ce sondage
it: Il numero dei reporter sottoposti a questo sondaggio
kk: Осы сауалнамаға қатысқан репортерлер
mk_mk: Број на анкетирани репортери за оваа анкета
no: Antall spurte i denne undersøkelsen
pt_br: O número de reporters questionados nessa enquete
ru: Количество опрошенных в этом опросе
sl: Število uporabnikov v tej anketi
sr_rs@latin: Broj anketiranih u ovoj anketi
sv_se: Antalet som har svarat i denna undersökning
uz: Ushbu so'rovda savolga tutilgan muxbirlar soni

source: Whether the poll has finished the initial results sync.
ar: ما إذا أتم الاستطلاع مزامنة النتائج الأولية.
bg: Дали допитването е завършило първоначалното синхронизиране на резултатите
bn: এই পোল এর প্রাথমিক ফলাফল কি সুসংগত করা হয়েছে
cs: Zda průzkum dokončil synchronizaci počátečních výsledků.
el: Εάν η δημοσκόπηση ολοκλήρωσε τον συγχρονισμό των αρχικών αποτελεσμάτων.
es: Si esta encuesta terminó la sincronización inicial de los resultados.
fr: Indique si le sondage a terminé la synchronisation des résultats initiaux.
it: Se il sondaggio ha finito la sincronizzazione iniziale dei risultati.
kk: Сауалнамада бастапқы нәтижелерді синхрондау аяқтады ма
mk_mk: Дали анкетата ја завршила првичната синхронизација на податоците
no: Undersøkelsen har fullført den påbegynte synkroniseringen av resultater.
pt_br: Uma vez que essa enquete tenha finalizado a sincronia inicial de resultados.
ru: Завершил ли опрос синхронизацию первоначальных результатов
sl: Ali je anketa končala začetno sinhronizacijo rezultatov.
sr_rs@latin: Da li je završena sinhronizacija inicijalnih rezultata ankete.
sv_se: Undersökningen har slutfört synkroniseringen av de första resultaten.
uz: Ushbu so'rov dastlabki natijalar sinxronizasiyasini tamomladimi

source: Whether the poll should stop regenerating stats.
bg: Дали това допитване трябва да спре да обновява данни
cs: Zda by průzkum měl zastavit regeneraci statistik.
el: Αν η δημοσκόπηση πρέπει να σταματήσει να αναπαράγει τα στατιστικά.
kk: Сауалнама барысынла статистиканы қайта жасауды тоқтату керек пе.
mk_mk: Дали анкетата треба да прекине да ги обновува податоците.
no: Avstemningen skal slutte regenerering av statistikk.
pt_br: Se a pesquisa deve parar de regenerar estatísticas
ru: Должен ли опрос перестать создавать статистику
sl: Ali naj anketa preneha obnavljati statistike.
sr_rs@latin: Da li bi anketa trebalo da zaustavi obnavljanje statistike.
sv_se: Omröstningen ska sluta generera statistik

source: The title for this Poll
ar: عنوان الإستطلاع
bg: Заглавието на това допитване
bn: এই পোল এর শিরোনাম
cs: Název pro tento průzkum
el: Τίτλος δημοσκόπησης
es: El título para esta Encuesta
fr: Le titre du sondage
it: Il titolo per questo Sondaggio
kk: Осы сауалнаманың тақырыбы
mk_mk: Наслов за оваа анкета
no: Tittelen for denne undersøkelsen
pt: O título para este Inquérito
pt_br: O título dessa enquete
ru: Название этого опроса
sl: Naslov ankete
sr_rs@latin: Naslov ankete
sv_se: Titeln för undersökningen
uk: Назва опитування
uz: Ushbu so'rov uchun sarlavha

source: The category this Poll belongs to
ar: الفئة التي يتبع لها هذا الإستطلاع
bg: Категорията, към която това допитване принадлежи
bn: এই পোলটি যে ধরণের অন্তর্ভুক্ত
cs: Kategorie, do které tento průzkum patří
el: Κατηγορία δημοσκόπησης
es: La categoría a la que pertenece esta encuesta
fr: La rubrique dont ce sondage fait partie
it: La categoria a cui appartiene questo sondaggio
kk: Осы сауалнама жататын санат
mk_mk: Категорија на којашто припаѓа оваа анкета
no: Kategorien denne undersøkelsen tilhører
pt_br: A categoria a qual esta enquete pertence
ru: Категория, к которой принадлежит этот опрос
sl: Kategorija ankete
sr_rs@latin: Kategorija kojoj anketa pripada
sv_se: Kategorin som undersökningen tillhör
uk: Категорія цього опитування
uz: Ushbu So'rov tegishli bo'lgan toifa

source: Whether this poll should be featured on the homepage
ar: هل تعتقد أن هذا الإستطلاع إستثنائي ويجب نشره في الصفحة الرئيسية؟
bg: Дали това допитване трябва да бъде показано на началната страница
bn: এই পোলটি কি হোমপেজে দেখানো উচিত?
cs: Zda by tento průzkum měl být uveden na domovské stránce
el: Εμφάνιση δημοσκόπησης στην αρχική σελίδα
es: Si esta encuesta se debería exhibir en la página principal
fr: Si vous souhaitez mettre ce sondage sur la page d'accueil
it: Se questo sondaggio può essere visualizzato nella homepage
kk: Осы сауалнаманы басты бетте көрсету керек пе
mk_mk: Дали анкетата ќе биде прикажана на насловната страна
no: Undersøkelsen skal vises på hovedsiden
pt_br: Se essa enquete deve ser destaque na página inicial
ru: Следует ли размещать этот опрос на главной странице
sl: Ali naj bo anketa objavljena na strani?
sr_rs@latin: Treba li anketa biti prikazana na početnoj stranici
sv_se: Undersökningen ska visas på startsidan
uk: Чи буде це опитування на головній сторінці?
uz: Mazkur so'rov uy sahifasida alohida ajralib turishi kerakmi

source: The splash category image to display for the poll (optional)
ar: صورة فئة البداية ليتم عرضها لاستطلاعات الرأي (اختياري)
bg: Изображението, което ще се използва при уведомяване за зареждане на допитването. (незадължително)
bn: স্প্লাশ ক্যাটাগরি ছবি যা এই পোল এ দেখানো হবে (ঐচ্ছিক)
cs: Úvodní obrázek kategorie, který se zobrazí u průzkumu (nepovinné)
el: Η εικόνα της κατηγορίας splash προς εμφάνιση για τη δημοσκόπηση (προαιρετικό)
es: La imagen de categoría para ser exhibida en la encuesta (opcional)
fr: L'image de la catégorie de démarrage à afficher pour le sondage (facultatif)
it: Immagine iniziale da visualizzare per questo sondaggio (opzionale)
kk: Сауалнама үшін көрсетілетін көрнекі сурет (міндетті емес)
mk_mk: Сликата која ќе се прикаже за анкетата (изборно)
no: Splash kategori bildet som vises i undersøkelsen (valgfritt)
pt_br: A imagem da categoria inicial para exibir na enquete (opcional)
ru: Изображение заставки для отображения в опросе (необязательно)
sl: Slika kategorije, ki se prikaže za anketo (opcijsko)
sr_rs@latin: Slika iz splash kategorije koja se može prikazati uz anketu (opciono)
sv_se: Splash-kategoribild som visas i undersökningen (valfritt)
uk: Зображення з категорії, яке має відображатись разом із опитуванням (вибірково)
uz: Grafik toifadagi surat so'rovni namoyish etadi (ixtiyoriy)

source: The organization this poll is part of
ar: المنظمة أو الجميعية التي يتبع لها هذا الإستطلاع
bg: Организацията, към която това допитване принадлежи
bn: এই পোল টি যে প্রতিষ্ঠান এর অংশ
cs: Organizace, jejíž součástí je tento průzkum
el: Ο οργανισμός στον οποίο ανήκει αυτή η δημοσκόπηση
es: La organización a la que pertenece esta encuesta
fr: L'organisation dont ce sondage fait partie
it: L'organizzazione di cui è parte questo sondaggio
kk: Осы сауалнаманың бір бөлігі болып табылатын ұйым
mk_mk: Организација на којашто припаѓа оваа анкета
no: Organisasjonen denne undersøkelsen tilhører
pt_br: A organização desta esquete é parte de
ru: Организация, в которой проводится этот опрос
sl: Organizacija, na katero je vezana ta anketa
sr_rs@latin: Organizacija kojoj anketa pripada
sv_se: Organisationen som undersökningen är en del av
uk: Від якої організації опитування?
uz: Mazkur so'rov uning qismi bo'lgan tashkilot

source: The title for this response story
bg: Заглавието на статията, базирана на отговори от анкета
bn: মতামত জানিয়ে লেখা এই ঘটনাটির শিরোনাম
cs: Název tohoto příběhu s odpovědí
el: Τίτλος δημοσίευσης
it: Il titolo per questa risposta
kk: Осы әңгіме-жауаптың тақырыбы
mk_mk: Наслов на статијата, базирана на одговорите во анкетата
no: Tittel til denne responshistorien
pt_br: O título para a resposta desta história
ru: Название этой истории ответа
sl: Naslov prispevka
sr_rs@latin: Naslov priče
sv_se: Titeln på den här svarsberättelsen

source: The writer of the response story
bg: Авторът на статията, базирана на отговори от анкета
bn: মতামত জানিয়ে লেখা এই ঘটনাটির লেখক
cs: Autor reakce příběhu
el: Συγγραφέας δημοσίευσης
it: L'autore della risposta
kk: Әңгіме-жауаптың авторы
mk_mk: Автор на статијата, базирана на одговорите во анкетата
no: Forfatter av responshistorien
pt_br: O escritor da resposta dessa história
ru: Автор статьи по ответу
sl: Avtor prispevka
sr_rs@latin: Autor priče
sv_se: Författare av svarsberättelsen

source: The poll to associate to
ar: يرتبط هذا الإستطلاع في
bg: Допитването, към което да се свърже
bn: এই পোলটি সংযুক্ত
cs: Průzkum, ke kterému se má přidružit
el: Η δημοσκόπηση με την οποία συσχετίζεται
es: La encuesta está relacionada con
fr: Le sondage à lui associer
it: Il sondaggio da associare a
kk: Байланыстырылатын сауалнама
mk_mk: Анкета со која ќе се врзе
no: Undersøkelsen dette kan assosieres med
pt: O inquérito para associar a
pt_br: Associar a enquete a
ru: Опрос, с которым можно ассоциировать
sl: Anketa, ki se poveže z
sr_rs@latin: Anketa uz koju se vezuje
sv_se: Undersökningen att koppla till
uk: З чим асоціюватиметься опитування
uz: ... bilan bog'liq bo'lgan so'rov

source: The poll for this response
ar: الإستطلاع الخاص في هذا الرد
bg: Допитването към този отговор
bn: এই মতামত এর জন্য পোলটি
cs: Průzkum pro tuto odpověď
el: Η δημοσκόπηση γι'αυτή την απάντηση
es: La encuesta para esta respuesta
fr: Le sondage pour cette réponse
it: Il sondaggio per questa risposta
kk: Осы жауап үшін сауалнама
mk_mk: Анкета за овој одговор
no: Undersøkelsen for dette svaret
pt: O inquérito para esta resposta
pt_br: A enquete para esta resposta
ru: Опрос для этого ответа
sl: Anketa, vezana na prispevek
sr_rs@latin: Anketa za ovaj odgovor
sv_se: Undersökningen för det här svaret
uk: Опитування цієї відповіді
uz: Ushbu javob uchun so'rov

source: The location for this response
ar: الموقع الجغرافي الذي أتى منه هذا الرد
bg: Местоположението, от където идва този отговор
bn: এই মতামত এর স্থান টি
cs: Umístění této reakce
el: Η τοποθεσία γι΄αυτή την απάντηση
es: La ubicación para esta respuesta
fr: La localité pour cette réponse
it: Il luogo per questa risposta
kk: Осы жауаптың орналасқан жері
mk_mk: Локација за овој одговор
no: Lokasjon for denne responsen
pt: A província para esta resposta
pt_br: A localização para esta resposta
ru: Место для этого ответа
sl: Lokacija odgovora
sr_rs@latin: Lokacija za ovaj odgovor
sv_se: Platsen för det här svaret
uk: Місце знаходження цієї відповіді
uz: Ushbu javob berilgan yer
