Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Users will only get those permissions that are allowed for their group.
ar: يحصل المستخدمون فقط على الصلاحيات المسموحة لمجموعتهم
bg: Потребителите ще имат достъп само до онези разрешения, които са одобрени за тяхната група
bn: ব্যবহারকারীরা শুধুমাত্র তাদের গ্রুপের জন্য নির্ধারিত অনুমতিগুলো পাবে
cs: Uživatelé získají pouze ta oprávnění, která jsou povolena pro jejich skupinu.
el: Οι χρήστες θα λάβουν μόνο εκείνα τα δικαιώματα που επιτρέπονται για την ομάδα τους
es: Los usuarios sólo conseguirán los permisos asignados para su grupo.
fr: Les utilisateurs n'obtiendront que les accès autorisés pour leur groupe.
it: Gli utenti riceveranno solo quei permessi che sono consentiti al loro gruppo.
kk: Пайдаланушылар тек өз тобына берілген рұқсаттарды ғана алады
mk_mk: Корисниците ги добиваат дозволите за пристап согласно групата на која припаѓаат.
no: Brukere vil kun få tillatelser som er tillat for gruppen de tilhører.
pt: Os utilizadores só terão permissões que são permitidos para o seu grupo.
pt_br: Os usuário receberão apenas permissões que forem autorizadas para o seu grupo.
ru: Пользователи получат только те разрешения, которые доступны для их группы
sl: Uporabnikom bodo dodeljene le tiste pravice, ki veljajo za njihovo skupino.
sr_rs@latin: Korisnici dobijaju samo one dozvole koje se odnose na njihovu grupu.
sv_se: Användare får bara behörigheter som är tillåtna för gruppen de tillhör.
uk: Користувачі мають лише права, що були надані їхнім групам
uz: Foydalanuvchilar ularning guruhlariga ruhsat etilgan ruhsatnomalarnigina qabul qila oladilar.

source: Set the user's initial password here.
ar: تعيين كلمة المرور المبدئية هنا
bg: Въведи първоначалната парола на този потребител тук
bn: ব্যবহারকারীর প্রাথমিক পাসওয়ার্ডটি এখানে লিখুন
cs: Zde nastavte počáteční heslo uživatele.
el: Ορίστε τον αρχικό κωδικό πρόσβασης του χρήστη εδώ.
es: Define la clave inicial del usuario aquí.
fr: Définissez le mot de passe initial de l'utilisateur ici.
it: Imposta la password iniziale dell'utente qui.
kk: Пайдаланушының бастапқы кілтсөзін мұнда орнатыңыз
mk_mk: Поставете ја првобитната корисничка лозинка.
no: Skriv inn brukerens gamle passord her.
pt: Definir a senha inicial do utilizador aqui.
pt_br: Definir a senha inicial do usuário aqui
ru: Установите здесь начальный пароль пользователя.
sl: Nastavi uporabnikovo geslo tukaj.
sr_rs@latin: Postavi inicijalnu korisničku lozinku ovde.
sv_se: Ange användarens gamla lösenord här.
uk: Встановити початковий пароль користувача
uz: Foydalanuvchining dastlabki parolini shu yerda yarating

source: Last Login
ar: الدخول الأخير
bg: Последно вписване
bn: সর্বশেষ লগ ইন
cs: Poslední přihlášení
el: Τελευταία είσοδος
es: Último inicio de sesión
fr: Derniere connexion
it: Ultimo login
kk: Жүйеге соңғы рет кірген кез
mk_mk: Последно најавување
no: Siste innlogging
pt: Última sessão
pt_br: Última sessão
ru: Последний логин
sl: Zadnji vpis
sr_rs@latin: Poslednja prijava
sv_se: Senaste inloggningen
uk: Останнє відвідування
uz: So'ngi kirish

source: Is Active
ar: مفعل الآن
bg: Е Активен
bn: সচল
cs: je aktivní
el: Είναι ενεργό
es: Está Activo
fr: Actif
it: È attivo
kk: Белсенді
mk_mk: Активно
no: Er aktiv
pt: Está Activo
pt_br: Está Ativo
ru: Активен
sl: Je aktvien / aktivna
sr_rs@latin: Je aktivan
sv_se: Är aktiv
uk: Активний
uz: Faol

source: Whether this user is allowed to log into the site
ar: إذا كان هذا المستخدم مسموح له بالدخول للموقع
bg: Дали този потребител има разрешение да влиза в сайта
bn: ব্যবহারকারী এই সাইটে প্রবেশ করার অনুমতি প্রাপ্ত কি না
cs: Zda se tento uživatel smí přihlásit k webu.
el: Αν αυτός ο χρήστης επιτρέπεται να συνδεθεί στον ιστότοπο
es: Si el usuario tiene permiso de acceder al sitio
fr: Si cet utilisateur est autorisé à se connecter au site
it: Se questo utente ha il permesso di accedere al sito
kk: Осы пайдаланушыға сайтқа кіруге рұқсат етілген бе
mk_mk: Дали корисникот е овластен да се најави на веб-локацијата
no: Brukeren kan logge inn på siden
pt: Se o utilizador tem permissão para entrar no site
pt_br: Se o usuário tem permissão para entrar no site
ru: Разрешено ли этому пользователю войти на сайт
sl: Ali je uporabniku dovoljen vpis na stran
sr_rs@latin: Da li je ovom korisniku dozvoljena prijava na stranicu
sv_se: Användaren kan logga in på webbplatsen
uk: Користувачу дозволено входити на сайт
uz: Mazkur foydalanuvchining sahifaga kirishi uchun ruhsat bormi

source: Users will only get those permissions that are allowed for their group
ar: يحصل المستخدمون فقط على الصلاحيات المسموحة لمجموعتهم
bg: Потребителите ще имат достъп само до онези разрешения, които са одобрени за тяхната група
bn: ব্যবহারকারীরা শুধুমাত্র তাদের গ্রুপের জন্য নির্ধারিত অনুমতিগুলো পাবে
cs: Uživatelé získají pouze ta oprávnění, která jsou povolena pro jejich skupinu.
el: Οι χρήστες θα λάβουν μόνο εκείνα τα δικαιώματα που επιτρέπονται για την ομάδα τους
es: Los usuarios solamente conseguirán los permisos permitidos para su grupo
fr: Les utilisateurs n'obtiendront que les accès autorisés pour leur groupe.
it: Gli utenti avranno solo quei permessi concessi al loro gruppo
kk: Пайдаланушылар тек өз тобына берілген рұқсаттарды ғана алады
mk_mk: Корисниците ги добиваат дозволите за пристап согласно групата на која припаѓаат
no: Brukere vil kun få tillatelse til gruppen de tilhører
pt: Os utilizadores só terão permissões que são permitidos para o seu grupo.
pt_br: Os usuário receberão apenas permissões que forem autorizadas para o seu grupo.
ru: Пользователи получат только те разрешения, которые доступны для их группы
sl: Uporabnikom bodo dodeljene le tiste pravice, ki veljajo za njihovo skupino
sr_rs@latin: Korisnici dobijaju samo odobrenja koja se odnose na njihovu grupu
sv_se: Användare kommer endast att få tillträde till gruppen de tillhör
uk: Користувачі матимуть лише ті права, що були надані їхнім групам
uz: Foydalanuvchilar ularning guruhlariga ruhsat etilgan ruhsatnomalarnigina qabul qila oladilar

source: You can reset the user's password by entering a new password here
ar: تستطيع إعادة ضبط كلمة مرورك بإدخال كلمة المرور الجديدة هنا
bg: Може да обновите паролата на съответния потребител, като въведете нова тук
bn: আপনি এখানে একটি নতুন পাসওয়ার্ড লিখে ব্যবহারকারীর পাসওয়ার্ডটি নতুন করে সেট করতে পারবেন
cs: Heslo uživatele můžete obnovit zadáním nového hesla zde.
el: Μπορείτε να επαναφέρετε τον κωδικό πρόσβασης του χρήστη εισάγοντας έναν νέο κωδικό εδώ
es: Puedes reiniciar la clave del usuario colocando una nueva contraseña aquí
fr: Vous pouvez réinitialiser le mot de passe de l'utilisateur en saisissant un nouveau ici
it: Puoi resettare la password dell'utente digitando una nuova password qui
kk: Жаңа кілтсөзді мұнда енгізу арқылы пайдаланушының кілтсөзін ауыстыруға болады
mk_mk: Променете ја корисничката лозинка со внесување на нова лозинка
no: Du kan nullstille passordet ved å skrive inn ett nytt passord her
pt: Tu podes redefinir a senha do utilizador, inserindo uma nova senha aqui
pt_br: Você pode redefinir a senha do usuário inserindo uma nova senha aqui
ru: Вы можете сбросить пароль пользователя, введя новый пароль здесь
sl: Geslo uporabnika lahko resetiraš tako, da v polje vneseš novo geslo
sr_rs@latin: Možete obnoviti korisničku lozinku, unoseći novu lozinku ovde
sv_se: Du kan återställa lösenordet genom att ange ett nytt lösenord här
uk: Ви можете стерти пароль користувача, якщо ввдедете новий сюди
uz: Foydalanuvchi parolini, shu yerga yangi parolni kiritish orqali, qayta joriy etishingiz mumkin

source: Username
ar: اسم المستخدم
bg: Потребителско име
bn: ব্যবহারকারীর নাম
cs: Uživatelské jméno
el: Όνομα χρήστη
es: Nombre de usuario
fr: Nom Utilisateur
it: Nome utente
kk: Пайдаланушы аты
mk_mk: Корисничко име
no: Brukernavn
pt: Nome do utilizador
pt_br: Nome do Usuário
ru: Имя пользователя
sl: Uporabniško ime
sr_rs@latin: Korisničko ime
sv_se: Användarnamn
uk: Ім'я користувача
uz: Foydalanuvchining ismi

source: Your password
ar: كلمة مرورك
bg: Вашата парола
bn: আপনার পাসওয়ার্ড
cs: Vaše heslo
el: Ο κωδικός πρόσβασής σας
es: Tu clave
fr: Votre mot de passe
it: La tua password
kk: Сіздің кілтсөзіңіз
mk_mk: Вашата лозинка
no: Ditt passord
pt: A tua senha
pt_br: Sua Senha
ru: Ваш пароль
sl: Tvoje geslo
sr_rs@latin: Vaša lozinka
sv_se: Ditt lösenord
uk: Ваш пароль
uz: Parolingiz

source: If you want to set a new password, enter it here
ar: إذا أردت تعيين كلمة مرور جديدة، أدخلها هنا
bg: Ако желаете да настройте нова парола, въведе я тук
bn: আপনি যদি নতুন পাসওয়ার্ড তৈরি করতে চান, তাহলে এখানে লিখুন
cs: Pokud chcete nastavit nové heslo, zadejte ho zde.
el: Εάν θέλετε να ορίσετε νέο κωδικό πρόσβασης, πληκτρολογήστε τον εδώ
es: Si quieres poner una nueva clave, colócala aquí
fr: Pour changer votre mot de passe, entrez le ici
it: Se vuoi impostare una nuova password, digitala qui
kk: Жаңа кілтсөз орнатқыңыз келсе, оны мұнда енгізіңіз
mk_mk: Ако сакате да внесете нова лозинка, внесете ја тука
no: Hvis du ønsker å lage et nytt passord, skriv det inn her
pt: Se tu desejas definir uma nova senha, insira-a aqui
pt_br: Se deseja definir uma nova senha, insira-a aqui
ru: Если вы хотите установить новый пароль, введите его здесь
sl: Če želiš nastaviti novo geslo, ga vnesi tukaj
sr_rs@latin: Ako želite da postavite novu lozinku, unesite je ovde
sv_se: Om du vill välja ett nytt lösenord, fyll i det här
uk: Якщо хочете новий пароль, введіть його сюди
uz: Yangi parol joriy etmoqchi bo'lsangiz, uni shu yerga kiriting

source: Confirm New Password
ar: تأكيد كلمة المرور
bg: Потвърждаване на нова парола
bn: নতুন পাসওয়ার্ডটি নিশ্চিত করুন
cs: Potvrdit nové heslo
el: Επιβεβαιώστε τον καινούριο κωδικό
es: Confirmar Nueva Contraseña
fr: Confirmer le nouveau mot de passe
it: Conferma la nuova password
kk: Жаңа кілтсөзді растау
mk_mk: Потврдете ја новата лозинка
no: Bekreft nytt passord
pt: Confirme a Nova Senha
pt_br: Confirmar Nova Senha
ru: Подтвердите новый пароль
sl: Potrdi novo geslo
sr_rs@latin: Potvrdi novu lozinku
sv_se: Bekräfta nytt lösenord
uk: Підтвердити новий пароль
uz: Yangi parolni tasdiqlash

source: Confirm your new password
ar: تأكيد كلمة مرورك
bg: Потвърдете вашата нова парола
bn: আপনার নতুন পাসওয়ার্ডটি নিশ্চিত করুন
cs: Potvrďte své nové heslo
el: Επιβεβαιώστε τον καινούριο σας κωδικό
es: Confirmar tu nueva contraseña
fr: Confirmer votre nouveau mot de passe
it: Conferma la tua nuova password
kk: Жаңа кілтсөзіңізді растаңыз
mk_mk: Потврдете ја вашата нова лозинка
no: Bekreft ditt nye passord
pt: Confirme a tua nova senha
pt_br: Confirmar sua nova senha.
ru: Подтвердите ваш новый пароль
sl: Potrdi svoje novo geslo
sr_rs@latin: Potvrdite vašu novu lozinku
sv_se: Bekräfta ditt nya lösenord
uk: Підтвердіть Ваш новий пароль
uz: Yangi parolingizni tasdiqlang

source: Edit your profile
ar: تعديل ملفك الشخصي
bg: Редактирайте профил
bn: আপনার প্রোফাইলটি সম্পাদনা করুন
cs: Upravit svůj profil
el: Επεξεργαστείτε το προφίλ σας
es: Edita tu perfil
fr: Editer votre profil
it: Modifica il tuo profilo
kk: Парақшаңызды өзгерту
mk_mk: Уреди го сопствениот профил
no: Rediger din profil
pt: Modifique o teu perfil
pt_br: Editar seu perfil
ru: Отредактируйте ваш профиль
sl: Uredi svoj profil
sr_rs@latin: Uredite svoj profil
sv_se: Redigera din profil
uk: Редагувати профіль
uz: O'z profilingizni tahrir qiling

source: Password Recovery
ar: استعادة كلمة المرور
bg: Възстановяване на парола
bn: পাসওয়ার্ড পুনরুদ্ধার করুন
cs: Obnovení hesla
el: Επανάκτηση κωδικού
es: Recuperación de Contraseña
fr: Restauration du mot de passe
it: Recupero password
kk: Кілтсөзді ауыстыру
mk_mk: Ресетирање на лозинка
no: Gjenopprett passord
pt: Recuperar Senha
pt_br: Recuperação de senha
ru: Восстановление пароля
sl: Obnovi geslo
sr_rs@latin: Vraćanje lozinke
sv_se: Återställ lösenord
uk: Відновлення паролю
uz: Parolni tiklash

source: An Email has been sent to your account with further instructions.
ar: تم إرسال بريد الكتروني إلى حسابك مع توجيهات إضافية
bg: На предоставения на вашия профил адрес е изпратен e-mail, съдържащ следващи инструкции
bn: পরবর্তী নির্দেশনা জানিয়ে আপনার একাউন্টে একটি ই-মেইল পাঠানো হয়েছে
cs: Na váš účet byl odeslán e-mail s dalšími pokyny.
el: Έχει σταλεί ένα email στον λογαριασμό σας με περαιτέρω οδηγίες.
es: Un correo electrónico ha sido enviado a tu cuenta con más instrucciones.
fr: Un email vous a été envoyé sur votre compte avec les informations complémentaires
it: Una mail è stata mandata al tuo account con ulteriori istruzioni.
kk: Әрі қарайғы нұсқаулары бар электрондық хат аккаунтыңызға жіберілді
mk_mk: Испратена е е-порака на вашата сметка со натамошни упатства.
no: Vi har sendt en mail til din e-post adresse med videre instruksjoner.
pt: Um correio electrónico foi enviado para a tua conta com mais instruções.
pt_br: Um e-mail foi enviado com mais instruções.
ru: На вашу почту было отправлено электронное письмо с дальнейшими инструкциями.
sl: Na tvoj e-naslov smo ti poslali nadaljnja navodila.
sr_rs@latin: Poslali smo Vam e-mail sa instrukcijama
sv_se: Vi har skickat ett mejl till din e-postadress med ytterligare instruktioner.
uk: Вам надіслали лист із подальшими інструкціями
uz: Tegishli ko'rsatmalar bitilgan elektron xat sizning akkauntingizga yuborildi

source: Password Recovery Request
ar: طلب استعادة كلمة المرور
bg: Искане за възстановяване на парола
bn: পাসওয়ার্ড পুনরুদ্ধারের অনুরোধ
cs: Žádost o obnovení hesla
el: Αίτημα ανάκτησης κωδικού πρόσβασης
es: Petición de Recuperación de Clave
fr: Demander une restauration du mot de passe
it: Richiesta recupero password
kk: Кілтсөзді ауыстыру туралы өтініш
mk_mk: Барање за ресетирање на лозинка
no: Forespørsel om å gjenoprrette passord
pt: Pedido de Recuperação da Senha
pt_br: Solicitação de recuperação de senha
ru: Запрос на восстановление пароля
sl: Prošja za obnovitev gesla
sr_rs@latin: Zahtev za vraćanje lozinke
sv_se: Begäran om återställning av lösenord
uk: Запит на відновлення паролю
uz: Parolni tiklashga oid talabnoma

source: Pick a new password
ar: اختيار كلمة مرور جديدة
bg: Изберете нова парола
bn: একটি নতুন পাসওয়ার্ড বাছাই করুন
cs: Zvolte nové heslo
el: Επιλέξτε έναν νέο κωδικό πρόσβασης
es: Elige una nueva clave
fr: Choisir un nouveau mot de passe
it: Scegli una nuova password
kk: Жаңа кілтсөз таңдаңыз
mk_mk: Изберете нова лозинка
no: Velg et nytt passord
pt: Escolha uma nova senha
pt_br: Escolha uma nova senha
ru: Выберите новый пароль
sl: Izberi novo geslo
sr_rs@latin: Izaberite novu lozinku
sv_se: Välj ett nytt lösenord
uk: Оберіть новий пароль
uz: Yangi parol tanlang

source: Your password has successfully been updated, thank you.
ar: تم تحديث كلمة مرورك بنجاح، شكرا
bg: Новата парола е актуализирана успешно. Благодарим ви.
bn: আপনার পাসওয়ার্ডটি সফলভাবে হালনাগাদ করা হয়েছে। ধন্যবাদ
cs: Vaše heslo bylo úspěšně aktualizováno, děkujeme.
el: Ο κωδικός πρόσβασής σας ενημερώθηκε με επιτυχία, σας ευχαριστούμε
es: Tu contraseña ha sido actualizada con éxito, muchas gracias.
fr: Votre mot de passe a bien été mis à jour, merci.
it: La tua password è stata aggiornata con successo, grazie.
kk: Кілтсөзіңіз сәтті жаңартылды, рахмет
mk_mk: Вашата лозинка е успешно променета.
no: Passordet ditt har blitt oppdatert, takk.
pt: A tua senha foi actualizada com sucesso, obrigado.
pt_br: Sua senha foi atualizada com sucesso, obrigado.
ru: Ваш пароль успешно обновлен, спасибо.
sl: Tvoje geslo je bilo uspešno obnovljeno.
sr_rs@latin: Lozinka je uspešno ažurirana, hvala.
sv_se: Ditt lösenord har uppdaterats
uk: Ваш пароль змінено - дякуємо
uz: Parolingizni yangilash muvaffaqiyatli amalga oshirildi, raxmat.

source: You are now logged in as %s
ar: لقد قمت بتسجيل الدخول الآن باسم %s
bg: Сега сте вписан като %s
bn: আপনি এখন লগ ইন করেছেন %s হিসেবে
cs: Nyní jste přihlášeni jako %s
el: Είστε πλέον συνδεδεμένος/-η ως %s
es: Ya te conectaste como %s
fr: Vous êtes connecte en tant que %s
it: Ti sei appena autenticato/a come %s
kk: Сіз қазір жүйеге %s ретінде кірдіңіз
mk_mk: Најавени сте како %s
no: Du er nå logget inn som %s
pt: Acabas de iniciar a tua sessão como %s
pt_br: Você agora está conectado como %s
ru: Вы вошли как %s
sl: Vpisan_a si kot %s
sr_rs@latin: Trenutno ste prijavljeni kao %s
sv_se: Du är nu inloggad som %s
uk: Ви ввійшли на сайт як %s
uz: Endi siz %s bo'lib kirdingiz

source: Password Updated Successfully. Now you can log in using your new password.
ar: تم تحديث كلمة المرور بنجاح، تستطيع الآن الدخول باستخدام كلمة مرورك الجديدة
bg: Паролата е актуализирана успешно. Сега може да използвате новата си парола, за да влизате в сайта.
bn: পাসওয়ার্ডটি সফলভাবে হালনাগাদ করা হয়েছে। এখন আপনি নতুন পাসওয়ার্ড ব্যবহার করে লগ ইন করতে পারবেন
cs: Heslo bylo úspěšně aktualizováno. Nyní se můžete přihlásit pomocí nového hesla.
el: Ο κωδικός πρόσβασης ενημερώθηκε με επιτυχία. Τώρα μπορείτε να συνδεθείτε χρησιμοποιώντας τον νέο σας κωδικό πρόσβασης.
es: Contraseña Actualizada con Éxito. Ahora puedes iniciar sesión usando tu nueva contraseña.
it: Password aggiornata con successo. Ora puoi accedere usando la tua nuova password.
kk: Кілтсөз сәтті жаңартылды. Енді жүйеге жаңа кілтсөзіңізбен кіре аласыз
mk_mk: Лозинката е успешно променета. Може да се најавите со новата лозинка.
no: Passordet ble oppdatert. Du kan nå logge inn med ditt nye passord.
pt: Senha actualizada com sucesso. Agora tu podes iniciar uma sessão usando a tua nova senha.
pt_br: Senha atualizada com sucesso. Agora você pode entrar usando a nova senha.
ru: Пароль успешно обновлен. Теперь вы можете войти в систему, используя новый пароль.
sl: Geslo je bilo supešno obnovljeno. Lahko se vpišeš s svojim novim geslom.
sr_rs@latin: Lozinka je uspešno ažurirana. Sada se možete prijaviti sa novom lozinkom.
sv_se: Lösenordet är uppdaterat. Nu kan du logga in med ditt nya lösenord.
uk: Пароль оновлено. Можете з ним заходити на сайт
uz: Parol muvaffaqiaytli yangilandi. Endi siz yangi parolingiz bilan kirishingiz mumkin.

source: Reset your Password
ar: إعادة ضبط كلمة المرور
bg: Променете паролата си
bn: আপনার পাসওয়ার্ড নতুন করে তৈরী করুন
cs: Obnovit heslo
el: Επαναφορά του κωδικού πρόσβασής σας
es: Resetea tu Contraseña
fr: Réinitialiser votre mot de passe
it: Resetta la tua password
kk: Кілтсөзіңізді ауыстырыңыз
mk_mk: Ресетирајте ја вашата лозинка
no: Nullstill passord
pt: Redefina a tua Senha
pt_br: Redefinir sua senha
ru: Сбросить пароль
sl: Resetiraj geslo
sr_rs@latin: Ponovo podesite lozinku
sv_se: Återställ ditt lösenord
uk: Змінити пароль
uz: Parolingizni qayta joriy eting

source: Your link has expired for security reasons. Please reinitiate the process by entering your email here.
ar: الرابط منتهي الصلاحية لأسباب أمنية، الرجاء طلب رابط جديد عن طريق ادخال بريدك الالكتروني هنا
bg: Линкът е изтекъл поради мерки за сигурност. Моля започнете процеса нанова, като въведете email-а си тук
bn: আপনার লিঙ্কটির নির্ধারিত সময় নিরাপত্তা জনিত কারনে বাতিল করা হয়েছে। অনুগ্রহ করে আপনার ই-মেইল আ্যাড্রেসটি লেখা থেকে পুরো প্রক্রিয়াটি আবার আরম্ভ করুন
cs: Platnost vašeho odkazu z bezpečnostních důvodů vypršela. Znovu jej spusťte zadáním svého e-mailu zde.
el: Ο σύνδεσμός σας έχει λήξει για λόγους ασφαλείας. Παρακαλούμε ξεκινήστε ξανά τη διαδικασία εισάγοντας το email σας εδώ.
es: Tu enlace ha expirado por razones de seguridad. Por favor reinicia el proceso colocando tu correo electrónico aquí.
it: Il tuo link è scaduto per motivi di sicurezza. Per favore ricomincia la procedura digitando la tua mail qui.
kk: Қауіпсіздік мақсатында сілтемеңіздің мерзімі аяқталды. Электрондық поштаңызды осы жерге енгізу арқылы процесті қайта бастаңыз
mk_mk: Поради сигурносни причини, вашиот линк е застарен. Ве молиме почнете одново со внесување на вашата е-адреса тука.
no: Av sikkerhetsmessige årsaker har denne lenken utløpt. Vennligst prøv på nytt ved å skrive inn din e-post adresse her.
pt: O seu link expirou por razões de segurança. Por favor, reinicie o processo, digitando o seu correio electrónico aqui.
pt_br: O seu link expirou por razões de segurança. Por favor, reinicie o processo, digitando o seu e-mail aqui.
ru: Срок действия вашей ссылки истек по соображениям безопасности. Пожалуйста, повторите процесс, указав здесь свой адрес электронной почты.
sl: Povezava je potekla iz varnostnih razlogov. Prosim ponovi postopek z vpisom svojega e-mail naslova tukaj.
sr_rs@latin: Link je istekao iz sigurnosnih razloga. Ponovo unesite vašu e-mail adresu ovde.
sv_se: Av säkerhetsskäl har denna länk gått ut. Försök igen genom att ange din e-postadress här.
uk: Ваше посилання не працює з причин безпеки. Будь ласка, відновіть процедуру - введіть ваш email
uz: Sizning linkingiz muddati xavfsizlik nuqtai-nazaridan tugatildi. Iltimos, jarayonni elektron pochtangizni quyida kiritish orqali, yangittan boshlang.

source: Submit
ar: إدخال
bg: Предай
bn: জমা দিন
cs: Odeslat
el: Υποβάλλετε
es: Enviar
fr: Soumettre
it: Invia
kk: Жіберу
mk_mk: Поднеси
no: Send inn
pt: Submeter
pt_br: Enviar
ru: Отправить
sl: Pošlji
sr_rs@latin: Pošalji
sv_se: Skicka in
uk: Подати
uz: Topshirish

source: Form
ar: نموذج
bg: От
bn: ফর্ম
cs: Formulář
el: Φόρμα
es: Formulario
fr: Formulaire
it: Modulo
kk: Пішін
mk_mk: Формулар
no: Skjema
pt: Formulário
pt_br: Formulário
ru: Форма
sl: Obrazec
sr_rs@latin: Formular
sv_se: Formulär
uk: Форма
uz: Shakl

source: Save
cs: Uložit

source: Your new %s has been created.
ar: تم خلق مستخدم جديد %s
bg: Нов %sе създаден
bn: আপনার নতুন %s তৈরি সম্পূর্ণ হয়েছে
cs: Váš nový %s byl vytvořen.
el: Το νέο σας %s δημιουργήθηκε
es: Tu nuevo %s ha sido creado.
fr: Votre nouveau %s a été créé.
it: la tua nuova %s è stata creata
kk: Жаңа %s жасалды.
mk_mk: Креиран е нов %s.
no: Ditt nye %s har blitt opprettet.
pt: O teu novo %s foi criado.
pt_br: O seu novo %s foi criado.
ru: Ваш новый %s был создан.
sl: Ustvarjen je tvoj nov %s.
sr_rs@latin: Vaš novi %s je kreiran
sv_se: Ditt nya %s har skapats
uk: Ваш новий %s створено
uz: Sizning yangi %s giz yaratildi

source: Back to Website
bg: Връщане към уебстраницата
bn: ওয়েবসাইটে ফিরে যান
cs: Zpět na webovou stranu
el: Επιστροφή στον Ιστότοπο
it: Ritorna al sito
kk: Веб-сайтқа оралу
mk_mk: Назад кон веб страната
no: Tilbake til nettsiden
pt_br: Voltar para o Website
ru: Вернуться на сайт
sl: Nazaj na spletno stran
sr_rs@latin: Nazad na sajt
sv_se: Tillbaka till webbsidan

source: Welcome,
bg: Добре дошли
bn: স্বাগতম
cs: Vítejte,
el: Καλωσήλθατε
it: Benvenuto,
kk: Қош келдіңіз,
mk_mk: Добредојдовте,
no: Velkommen,
pt_br: Olá,
ru: Добро пожаловать,
sl: Živijo,
sr_rs@latin: Dobrodošli,
sv_se: Välkommen,

source: Logout
ar: تسجيل الخروج
bg: Излизане
bn: প্রস্থান করুন
cs: Odhlásit
el: Αποσύνδεση
es: Cerrar sesión
fr: Déconnexion
it: Esci
kk: Жүйеден шығу
mk_mk: Одјавување
no: Logg ut
pt: Sair
pt_br: Sair
ru: Выйти
sl: Odjava
sr_rs@latin: Odjava
sv_se: Logga ut
uk: Вийти
uz: Chiqish

source: Opinions
bg: Допитвания
bn: মতামতগুলো
cs: Názory
el: Δημοσκοπήσεις
it: Opinioni
kk: Пікірлер
mk_mk: Мислења
no: Meninger
pt_br: Opiniões
ru: Мнения
sl: Mnenja
sr_rs@latin: Ankete
sv_se: Åsikter

source: Bots
cs: Boti
el: Chatbots
kk: Боттар
sl: Boti
sr_rs@latin: Botovi

source: Users
ar: المستخدمين
bg: Потребители
bn: ব্যবহারকারী গণ
cs: Uživatelé
el: Χρήστες
es: Usuarios
fr: Utilisateurs
it: Utenti
kk: Пайдаланушылар
mk_mk: Корисници
no: Brukere
pt: Utilizadores
pt_br: Usuários
ru: Пользователи
sl: Uporabniki
sr_rs@latin: Korisnici
sv_se: Användare
uk: Користувачі
uz: Foydalanuvchilar

source: Settings
bg: Настройки
bn: সেটিংস
cs: Nastavení
el: Ρυθμίσεις
it: Impostazioni
kk: Баптаулар
mk_mk: Подесувања
no: Innstillinger
pt_br: Configurações
ru: Настройки
sl: Nastavitve
sr_rs@latin: Podešavanja
sv_se: Inställningar

source: Pages
bg: Страници
bn: পেইজগুলো
cs: Stránky
el: Σελίδες
it: Pagine
kk: Парақшалар
mk_mk: Страни
no: Sider
pt_br: Páginas
ru: Страницы
sl: Strani
sr_rs@latin: Stranice
sv_se: Sidor

source: Landing Pages
cs: Vstupní strany
el: Σελίδα Προορισμού
kk: Лендинг-парақшалар
sl: Pristajalna stran
sr_rs@latin: Početne stranice
