Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Whether this org should be show on the landing page
ar: بحال كان المحتوى يجب أن يظهر على الصفحة المقصودة
bg: Дали тази организация трябва да бъде показана на целевата страница
bn: এই org টি কি landing পেজ এ দেখানো হবে কিনা
cs: Zda se má tato organizace zobrazit na vstupní stránce
el: Εάν αυτό το org θα πρέπει να εμφανίζεται στη σελίδα προορισμού
es: Si esta org debe ser visualizada en la página de inicio
fr: Si cette org doit être affichée sur la page de destination
it: Se questa org deve essere mostrato nella pagina di destinazione
mk_mk: Дали оваа организација ќе биде прикажана на целната страница
no: Organisasjonen skal vises på landingssiden
pt_br: Se esta organização deve aparecer na página de destino
ru: Должна ли эта org отображаться на главной странице
sl: Ali naj se to prikaže na vstopni strani
sr_rs@latin: Treba li se ova org prikazati na odredišnoj stranici
sv_se: Organisationen ska visas på landningssidan
uk: Чи показувати цю організацію на головній сторінці?
uz: Mazkur tashkilot aniq maqsadli sahifada namoyish etilishi kerakmi

source: Whether this org count should consider the count from link only
bg: Дали броя на посещенията на тази организация трябва да се отчитат само от нейния линк
bn: এই প্রতিষ্ঠানটির গণনা কেবলমাত্র এর লিংক থেকেই করা হবে কি না
cs: Zda má tato organizace počítat pouze s počtem z odkazu.
el: Εάν αυτό το org θα πρέπει να ξεκινά το μέτρημα μόνο από τον σύνδεσμο
mk_mk: Дали бројот на посетители се отчитува само од линкот
no: Organisasjonsopptellingen skal kun ta i betraktning tall fra linken
pt_br: Se essa contagem de organizações deve considerar apenas a contagem do link
ru: Должна ли эта организация учитывать счетчик только по ссылке
sl: Ali naj se pri tem štetju upošteva samo štetje iz povezave
sr_rs@latin: Da li ovaj org brojač treba da uzme u obzir samo brojanje sa linka
sv_se: Organisationslistan bör endast ta hänsyn till siffror från länken

source: The shortcode that users will use to contact U-Report locally
ar: الرمز الذي سيستعمله المستخدمون للتواصل مع يو-ريبورت محلياً
bg: Краткият код, който потребителите ще използват, за да се свързват с U-Report на местно ниво
bn: ব্যবহারকারীরা যে শর্ট কোড ব্যবহার করে U-Report এ স্থানীয়ভাবে যোগাযোগ করবে
cs: Zkrácený kód, který budou uživatelé používat k místnímu kontaktu s U-Report.
el: Ο σύντομος κώδικας που θα χρησιμοποιήσουν οι χρήστες για να επικοινωνήσουν τοπικά με το U-Report
es: El código corto que los usuarios deben usar para contactar localmente a U-Report
fr: Le numéro court que les utilisateurs utiliseront pour contacter U-Report localement
it: Il codice abbreviato che gli utenti useranno per contattare U-Report localmente
mk_mk: Краток код кој ќе се користи за најава на U-Report локално
no: En enkel kode brukere vil benytte for å kontakte U-Report lokalt
pt: O código curto que os utilizadores usarão para contactar a nível local o SMS BIZ
pt_br: O link que os utilizadores usarão para contactar o U-Report a nível local
ru: Короткий код, который пользователи будут использовать для локальной связи с U-Report
sl: Shortcode, ki jo bodo uporabniki uporabljali za stik z lokalnim U-Reportom
sr_rs@latin: Kratki kod koji će korisnici koristiti da kontaktiraju U-Report lokalno
sv_se: En enkel kod som användarna använder för att kontakta U-Report lokalt
uk: Короткий номер
uz: Foydalanuvchilar mahalliy darajada U-Report bilan bog'lanish uchun ishlatadigan qisqa kod

source: The WhatsApp number that users will use to contact U-Report if you have one
cs: Číslo WhatsApp, které budou uživatelé používat pro kontaktování U-Report, pokud ho máte.
el: Ο αριθμός WhatsApp που θα χρησιμοποιήσουν οι χρήστες για να επικοινωνήσουν με το U-Report, εάν έχετε
sl: WhatsApp številka, ki jo bodo uporabniki uporabljali za stik z U-Reportom, če ga imaš
sr_rs@latin: Whatsapp broj koji će korisnicni koristiti da kontaktiraju U-Report, ukoliko ga imate

source: The Telegram bot that users will use to contact U-Report if you have one
cs: Bot Telegramu, který budou uživatelé používat ke kontaktování U-Report, pokud ho máte.
el: Το Telegram bot που θα χρησιμοποιήσουν οι χρήστες για να επικοινωνήσουν με το U-Report εάν έχετε
sl: Telegram bot, ki ga bodo uporabniki uporabljali za stik z U-Reportom, če ga imaš
sr_rs@latin: Telegramski bot koji će korisnici koristiti da kontaktiraju U-Report, ukoliko ga imate

source: The viber username that users will use to contact U-Report if you have one
cs: Uživatelské jméno Viber, které budou uživatelé používat pro kontaktování U-Report, pokud ho máte.
el: Το όνομα χρήστη viber που θα χρησιμοποιήσουν οι χρήστες για να επικοινωνήσουν με το U-Report, αν έχετε
mk_mk: Viber корисничко име за U-Report корисници, ако има таков
no: Viber-brukernavnet som brukere må benytte seg av for å kontakte U-Report Norge
ru: Имя пользователя viber, которое пользователи будут использовать для связи с Ю-Репорт, если он у вас есть
sl: Viber uporabniško ime, ki ga bodo uporabniki uporabili za stik z U-Reportom, če ga imaš
sr_rs@latin: Korisničko ime za viber koje će korisnici koristiti za kontaktiranje U-Report-a ako ga imate
sv_se: Viber-användarnamnet som användarna måste använda för att kontakta U-Report Sverige

source: The Line bot link that users will use to contact U-Report if you have one
cs: Odkaz na Line bot, který uživatelé použijí pro kontaktování U-Report, pokud jej máte.
sl: Povezava za line bot, ki jo bodo uporabniki uporabili za stik z U-Reportom, če jo imaš
sr_rs@latin: Link bot koji će korisnici koristiti da kontaktiraju U-Report, ukoliko ga imate

source: The join button text
cs: Text tlačítka pro připojení
el: Το κείμενο του κουμπιού Εγγραφή
mk_mk: Текстот за копчето Придружи се
ru: Текст кнопки присоединения
sl: Besedilo gumba za pridružitev
sr_rs@latin: Tekst tastera za pridruživanje
sv_se: Så deltar du

source: The short text used to direct visitors to join U-Report
ar: النص القصير المستخدم لتوجيه الزائرين للتسجيل في يو-ريبورت
bg: Краткият текст, който насочва посетителите да се присъединят към U-Report
bn: ক্ষুদ্র বর্ণনা যা দর্শনার্থীদের U-Report এ যোগদান করার পথ দেখাবে
cs: Krátký text, který návštěvníky nasměruje k připojení k U-Report.
el: Το σύντομο κείμενο που χρησιμοποιείται για να κατευθύνει τους επισκέπτες να συμμετάσχουν στο U-Report
es: El texto corto usado para dirigir a los visitantes a que se unan a U-Report
fr: Le mot-clé utilisé pour inciter les visiteurs a s'inscrire sur U-Report
it: Il testo abbreviato usato per invitare i visitatori ad aderire a U-Report
mk_mk: Краток текст кој ќе ги упати посетителите да се приклучат на U-Report
no: En enkel tekst som brukes til å veilede besøkende til å bli med i U-Report
pt: O texto curto usado para direcionar os visitantes para se juntar ao SMS BIZ
pt_br: O texto usado para direcionar os visitantes a se juntar ao UReport
ru: Краткий текст, используемый для направления посетителей присоединиться к U-Report
sl: Kratko besedilo za usmerjanje obiskovalcev, da se pridružijo U-Reportu
sr_rs@latin: Kratak tekst kojim se posetioci upućuju da se pridruže U-Reportu
sv_se: En enkel text som används för att vägleda besökare att gå med i U-Report
uk: Короткий текст для того, щоб відвідувачі сайту приєднувались до UReport
uz: Tashrif buyuruvchilarni U-Reportga qo'shilishga yo'naltiradigan qisqa matn

source: The call to action text to join on the top section on U-Report
cs: Text výzvy k akci, abyste se připojili, v horní části U-Report
el: Το κείμενο παρότρυνσης για συμμετοχή στην επάνω ενότητα του U-Report
sl: Besedilo poziva k akciji za pridružitev v zgornjem razdelku na U-Reportu
sr_rs@latin: Tekst poziva da se pridružite u gornjem odeljku U-Reporta

source: A short text for the extra menu.
cs: Krátký text pro extra menu.

source: The link for the extra menu.
cs: Odkaz na extra menu.

source: The YouTube video ID for how to join U-Report section
bg: Идентификация на YouTube клипа за това как да се присъедините към U-Report
bn: U-Report-এর সাথে কিভাবে যুক্ত হবেন বিভাগের জন্য YouTube ভিডিওর আইডি
cs: ID videa na YouTube, jak se připojit k sekci U-Report
el: Το id του Youtube βίντεο για το πώς να συμμετάσχετε στην ενότητα U-Report
it: L'ID del video Youtube su come aderire a U-Report
mk_mk: YouTube video ID за секцијата „Како да се приклучиш на U-Report“
no: YouTube video ID til video for "Hvordan bli en U-Reporter" - seksjonen
pt_br: O ID do vídeo do YouTube sobre como participar da seção U-Report
ru: ID видео YouTube для того, как присоединиться к разделу Ю-Репорт
sl: Youtube ID za video, kako se pridružiti U-Reportu
sr_rs@latin: YouTube video ID za priključivanje U-Reportu
sv_se: YouTube-ID till video för avsnittet "Hur du blir en U-Reporter"

source: The title of the photos section U-Report homepage
bg: Заглавието на секцията със снимки на началната страница на U-Report
bn: U-Report হোমপেজের ছবি বিভাগের শিরোনাম
cs: Název sekce fotografií na domovské stránce U-Report
el: Ο τίτλος της αρχικής σελίδας της ενότητας φωτογραφιών του U-Report
it: Il titolo della sezione foto nella homepage U-Report
mk_mk: Наслов на секцијата со фотографии на U-Report страната.
no: Tittel på bildeseksjonen for U-Report landingssiden
pt_br: O título da seção de fotos da página inicial do U-Report
ru: Название раздела фотографий на домашней странице Ю-Репорт
sl: Naslov razdelka s slikami na domači strani U-Reporta
sr_rs@latin: Naslov odeljka sa slikama U-Report početne stranice
sv_se: Titeln på bildavsnittet på U-Report Sveriges startsida

source: The description of the photos section U-Report homepage
bg: Описанието на секцията със снимки на началната страница на U-Report
bn: U-Report হোমপেজের ছবি বিভাগের বর্ণনা
cs: Popis sekce fotografií na domovské stránce U-Report
el: Η περιγραφή της αρχικής σελίδας της ενότητας φωτογραφιών U-Report
it: La descrizione della sezione foto nella homepage U-Report
mk_mk: Опис на секцијата со фотографии на U-Report страната.
no: Beskrivelse av bildeseksjonen for U-Report landingsside
pt_br: A descrição da seção de fotos da página inicial do U-Report
ru: Описание главной страницы раздела фотографий Ю-Репорт
sl: Opis razdelka s slikami na domači strani U-Reporta
sr_rs@latin: Opis odeljka sa slikama U-Report početne stranice
sv_se: Beskrivning av bildavsnittet på U-Report Sveriges startsida

source: The description of the opinions page
bg: Описанието на страницата с допитвания
bn: মতামত জানানোর পেইজের বর্ণনা
cs: Popis stránky s názory
el: Περιγραφή της σελίδας ΔΗΜΟΣΚΟΠΗΣΕΙΣ
it: La descrizione della pagina opinioni
mk_mk: Опис на страната за мислења
no: Beskrivelse av meningssiden
pt_br: A descrição da página de opiniões
ru: Описание страницы мнений
sl: Opis za stran z mnenji
sr_rs@latin: Opis stranice sa mišljenjima
sv_se: Beskrivning av sidan "Åsikter"

source: The description of the stories page
bg: Описанието на страницата с мнения
bn: ঘটনা পেইজের বর্ণনা
cs: Popis stránky s příběhy
el: Περιγραφή της σελίδας Νέα
it: La descrizione della pagina storie
mk_mk: Опис на страната со статии
no: Beskrivelse av historiesiden
pt_br: A descrição da página de histórias
ru: Описание страницы историй
sl: Opis za stran s prispevki
sr_rs@latin: Opis stranice sa pričama
sv_se: Beskrivning av sidan "Berättelser"

source: The description of the engagement page
bg: Описанието на страницата с данните за участие
bn: কতজন যুক্ত হয়েছে সেই পেইজের বর্ণনা
cs: Popis stránky zapojení
el: Η περιγραφή της σελίδας σύνδεσης
it: La descrizione della pagina partecipazione
mk_mk: Опис на страната за вклученост
no: Beskrivelse av engasjementsiden
pt_br: A descrição da página de engajamento
ru: Описание страницы Взаимодействия
sl: Opis za stran z U-Reporterji
sr_rs@latin: Opis stranice za angažovanje
sv_se: Beskrivning av sidan "Engagemang"

source: The callout message on the footer engagement section
bg: Предупредително съобщение в долната секция
bn: Footer engagement বিভাগের callout মেসেজ
cs: Zpráva s výzvou v zápatí sekce angažovanost
el: Το μήνυμα επεξήγησης στο υποσέλιδο της ενότητας σύνδεσης
it: Il messaggio nel footer della sezione partecipazione
mk_mk: Порака во секцијата за вклученост
no: Nedre beskjed i bunnlinjen til engasjementsiden
pt_br: A mensagem de destaque no rodapé da seção de engajamento
ru: Сообщение в нижней части раздела Взаимодействия
sl: Poziv v nogi, ki se navezuje na razdelek o U-Reporterjih
sr_rs@latin: Dodatna poruka u donjem delu sekcije za angažovanje
sv_se: Nedre meddelandet på den nedre raden på sidan "Engagemang"

source: The primary color for styling for this organization, should be dark
bg: Основният цвят за оформление на страницата на тази организация трябва да е тъмен
bn: এই প্রতিষ্ঠানের স্টাইলিং-এর জন্য প্রাথমিক যে রঙ, গাঢ় হতে পারে
cs: Primární barva pro stylování této organizace by měla být tmavá.
el: Το κύριο στυλιστικό χρώμα για αυτόν τον οργανισμό θα πρέπει να είναι σκούρο
it: Il colore primario per la progettazione per questa organizzazione, scuro
mk_mk: Основната боја за уредување на страната на организацијата, треба да е темна
no: Primærfargen for styling tilknyttet denne organisasjonen, bør være mørk
pt_br: A cor principal do estilo para esta organização deve ser escura
ru: Основной цвет для стилизации для этой организации должен быть темным
sl: Primarna barva za oblikovanje za to organizacijo mora biti temna
sr_rs@latin: Primarna boja za ovu postavku, treba da bude tamna
sv_se: Huvudfärgen för den här organisationen, bör vara mörk

source: The secondary color for styling for this organization, should be dark
bg: Второстепенният цвят за оформление на страницата на тази организация трябва да е тъмен
bn: এই প্রতিষ্ঠান এর স্টাইলিং-এর জন্য আনুষাঙ্গিক যে রং, গাঢ় হতে পারে
cs: Sekundární barva pro stylování této organizace by měla být tmavá.
el: Το δεύτερο στυλιστικό χρώμα για αυτόν τον οργανισμό θα πρέπει να είναι το σκούρο
it: Il colore secondario per la progettazione per questa organizzazione, scuro
mk_mk: Второстепената боја за уредување на страната на организацијата, треба да е темна
no: Sekundærfargen for styling tilknyttet denne organisasjonen, bør være mørk
pt_br: A cor secundária para o estilo desta organização deve ser escura
ru: Вторичный цвет для стилизации для этой организации должен быть темным
sl: Sekundarna barva za oblikovanje za to organizacijo mora biti temna
sr_rs@latin: Sekundarna boja za ovu postavku, treba da bude tamna
sv_se: Sekundär färg för den här organisationen, bör vara mörk

source: The tertiary color for styling for this organization, should be dark
bg: Третостепенният цвят за оформление на страницата на тази организация трябва да е тъмен
bn: এই প্রতিষ্ঠানের স্টাইলিং-এর জন্য তৃতীয় পর্যায়ের যে রঙ, গাঢ় হতে পারে
cs: Třetí barva pro stylování této organizace by měla být tmavá.
el: Το τρίτο στυλιστικό χρώμα για αυτόν τον οργανισμό, θα πρέπει να είναι σκούρο
it: Il terzo colore per la progettazione per questa organizzazione, scuro
mk_mk: Третостепената боја за уредување на страната на организацијата, треба да е темна
no: Tertierfargen for styling tilknyttet denne organisasjonen, bør være mørk
pt_br: A cor terciária do estilo para esta organização deve ser escura
ru: Третичный цвет для стилизации для этой организации должен быть темным
sl: Terciarna barva za oblikovanje za to organizacijo mora biti temna
sr_rs@latin: Tercijalna boja za ovu postavku, treba da bude tamna
sv_se: Tredje färgen för den här organisationen, bör vara mörk

source: The primary highlight color for styling for this organization, should be light
bg: Основният цвят за подчертаване на страницата на тази организация трябва да е тъмен
bn: এই প্রতিষ্ঠানের স্টাইলিং-এর জন্য প্রাথমিক হাইলাইট রঙ, হালকা হতে পারে
cs: Hlavní barva zvýraznění pro stylování této organizace by měla být světlá.
el: Το κύριο στυλιστικό χρώμα για αυτόν τον οργανισμό θα πρέπει να είναι ανοιχτόχρωμο
it: Il colore primario per la progettazione per questa organizzazione, chiaro
mk_mk: Основната боја за нагласување на страната на организацијата, треба да е светла
no: Den primære highlight-fargen tilknyttet denne organisasjonen, bør være lys
pt_br: A cor principal de destaque para o estilo desta organização deve ser clara
ru: Основной цвет выделения для стиля для этой организации должен быть светлым
sl: Primarna barva za oblikovanje za to organizacijo mora biti svetla
sr_rs@latin: Primarna istaknuta boja za ovu postavku, treba da bude svetla
sv_se: Primära markeringsfärgen för den här organisationen, ska vara ljus

source: The secondary highlight color for styling for this organization, should be light
bg: Второстепенният цвят за оформление страницата на тази организация трябва да е светъл
bn: এই প্রতিষ্ঠান এর স্টাইলিং-এর জন্য আনুষাঙ্গিক হাইলাইট রং, হালকা হতে পারে
cs: Sekundární barva zvýraznění pro stylování této organizace by měla být světlá.
el: Το δεύτερο στυλιστικό χρώμα για αυτόν τον οργανισμό θα πρέπει να είναι ανοιχτόχρωμο
it: Il colore secondario per la progettazione per questa organizzazione, chiaro
mk_mk: Второстепената боја за нагласување на страната на организацијата, треба да е светла
no: Den sekundære highlight-fargen tilknyttet denne organisasjonen, bør være lys
pt_br: A cor de destaque secundária do estilo para esta organização deve ser clara
ru: Вторичный цвет выделения для стилизации для этой организации должен быть светлым
sl: Sekundarna barva za oblikovanje za to organizacijo mora biti svetla
sr_rs@latin: Sekundarna istaknuta boja za ovu postavku, treba da bude svetla
sv_se: Sekundära markeringsfärgen för den här organisationen, ska vara ljus

source: Up to 6 colors for styling charts, use comma between colors
ar: إختر 6 ألوان لتنسيق الرسوم البيانية، الرجاء الفصل بين الألوان بفاصلة
bg: До 6 цвята в диаграмите за оформление, използвайте запетая между цветовете
bn: স্টাইলিং চার্ট এর জন্য ৬ টি পর্যন্ত রঙ আছে, রঙ গুলোর মধ্যে কমা ব্যবহার করুন
cs: Až 6 barev pro stylování grafů, mezi barvami použijte čárku
el: Έως 6 χρώματα για να σχεδιάζετε γραφήματα, χρησιμοποιήστε κόμμα μεταξύ των χρωμάτων
es: Hasta 6 colores para los gráficos, coloque una coma entre cada color
fr: Définir jusqu'à 6 couleurs pour le style des graphiques. Séparer les couleurs par une virgule.
it: Fino a 6 colori per il design dei grafici, usa la virgola tra i colori
mk_mk: Најмногу 6 бои за уредување на графикони, користете запирка меѓу боите
no: Du kan ha opptil 6 farger for styling charts, bruk komma mellom fargene
pt: Até 6 cores para definir o estilo dos gráficos, use a vírgula entre as cores.
pt_br: Até 6 cores para definir o estilo dos gráficos, use vírgula entre as cores.
ru: До 6 цветов для стилизации диаграмм, используйте запятую между цветами
sl: Do 6 barv za oblikovanje diagramov, med barvami uporabi vejico
sr_rs@latin: Do 6 boja za oblikovanje grafikona, koristite zarez izmedju boja
sv_se: Du kan ha upp till 6 färger för färgdiagrammen, använd kommatecken mellan färgerna
uk: До 6 кольорів для графіків - використовуйте кому між кольорами
uz: Bezash rejasida 6 ta ranggacha ishlatish mumkin, ranglar orasini vergul bilan ajrating

source: 11 colors for styling maps, use comma between colors, not used if not 11 colors
bg: 11 цвята за оформление на карти, използвайте запетая между цветовете, не може да се използва, ако не са 11 цвята
bn: স্টাইলিং ম্যাপের জন্য ১১ টি পর্যন্ত রং, দুটি রঙয়ের মধ্যে কমা ব্যবহার করুন, ১১ টি রং না হলে ব্যবহার হবে না
cs: 11 barev pro stylování map, mezi barvami použijte čárku, nepoužívá se, pokud není 11 barev
el: 11 χρώματα για να σχεδιάζονται χάρτες, χρησιμοποιήστε κόμμα μεταξύ των χρωμάτων, δεν χρησιμοποιούνται αν δεν είναι 11 χρώματα
it: Fino a 11 colori per il design dei grafici, usa la virgola tra i colori, non usato se non 11 colori
mk_mk: 11 бои за уредување на мапи, користи запирка меѓу боите. Не се користи ако не се 11 бои
no: 11 farger for styling-kart, bruk komma mellom fargene, vil kun fungere med 11 farger
pt_br: 11 cores para estilizar mapas, use vírgula entre cores, não usado se não tiver 11 cores
ru: 11 цветов для стилизации карт, используйте запятую между цветами, не используется, если не 11 цветов
sl: 11 barv za oblikovanje zemljevidov, uporabi vejico med barvami; ne uporablja se, če ni 11 barv
sr_rs@latin: 11 boja za oblikovanje mapa, koristiti zarez izmedju boja, ne koristiti ako nema 11 boja
sv_se: 11 färger för färgdiagram, använd kommatecken mellan färgerna, fungerar bara med 11 färger

source: The states to show on maps only
bg: Само областите, които да бъдат показани на картите
bn: বিভাগগুলো কেবলমাত্র মানচিত্রে প্রদর্শিত হবে
cs: Stavy k zobrazení pouze na mapách
el: Οι δήμοι που θα εμφανίζονται μόνο στους χάρτες
it: Gli stati da mostrare solo nelle mappe
mk_mk: Само областите се прикажани на мапата
no: Fylkene som kun skal vises på kartet
pt_br: Os estados a serem mostrados apenas nos mapas
ru: Области для отображения исключительно на картах
sl: Zvezne države, ki naj se prikazujejo na zemljevidu
sr_rs@latin: Države koje se prikazuju samo na mapama
sv_se: Landskapen som ska kunna visas på kartan

source: The states to show on maps only, used to filter poll results
bg: Картите с показаните области, които се използват за филтриране на резултатите от допитването
cs: Státy, které se mají zobrazovat pouze na mapách, slouží k filtrování výsledků průzkumu
el: Οι δήμοι που εμφανίζονται μόνο στους χάρτες χρησιμοποιούνται για το φιλτράρισμα των αποτελεσμάτων των δημοσκοπήσεων
mk_mk: Само областите се прикажани на мапата, се користи за филтрирање на резулатите
no: Fylkene som skal vises på kart, brukes til å filtrere undersøkelsesresultater
pt_br: Os estados a serem exibidos apenas nos mapas, usados ​​para filtrar os resultados da pesquisa
ru: Области, отображаемые только на картах, используются для фильтрации результатов опроса
sl: Zvezne države, ki naj se prikazujejo na zemljevidu, vezane na filtriranje rezultatov
sr_rs@latin: Države koje se prikazuju samo na mapama, za filtriranje rezultata ankete
sv_se: Landskapen som ska kunna visas på kartan, används för att filtrera undersökningars resultat

source: The Google Tag Manager ID for this organization
cs: ID správce značek Google pro tuto organizaci
el: Το id του διαχειριστή των Google ετικετών.
sl: Google Tag Manager ID za to organizacijo
sr_rs@latin: ID Google menadžer oznaka za ovu organizaciju

source: The Google Analytics Tracking ID for this organization
ar: الرجاء إدخال رمز التتبع الخاص بهذه الجمعية أو المنظمة من محلل جوجل Google Analytics
bg: ID за проследяване на Google Analytics за тази организация
bn: এই প্রতিষ্ঠান এর গুগল অ্যানালিটিক্স ট্র্যাকিং আইডি
cs: ID sledování Google Analytics pro tuto organizaci
el: Το id του Google Analytics γι΄αυτό τον οργανισμό
es: El ID de Google Analytics Tracking para esta organización
fr: ID Google Analytics Tracking pour cette organisation
it: Il tracking ID Google Analytics per questa organizzazione
mk_mk: Google Analytics Tracking ID за оваа организација
no: Google Analytics Tracking ID for denne organisasjonen
pt_br: O Rastreamento ID Google Analytics para esta organização
ru: Идентификатор отслеживания Google Analytics для этой организации
sl: Google Analytics Tracking ID za to organizacijo
sr_rs@latin: ID praćenja Google analitike za ovu organizaciju
sv_se: Google Analytics Tracking-id för den här organisationen
uk: Google Analytics ID організації
uz: Mazkur tashkilot uchun Google Analytics Kuzatib borish identifikatori
