Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Want to tell the world about this? Download this image to easily share on social media or for a beautiful presentation!
bg: Искаш ли светът да узнае за това? Изтегли го като изображение, за да го споделиш в социалните мрежи или за да го приложиш в страхотна презентация!
bn: এর সম্পর্কে পৃথিবীকে জানাতে চান? সামাজিক যোগাযোগ মাধ্যমে খুব সহজে শেয়ার করতে কিংবা দারুন কোন প্রেজেন্টেশন তেরি করতে ছবিটি ডাউনলোড করে নিন!
cs: Chcete o tom říct světu? Stáhněte si tento obrázek a snadno ho sdílejte na sociálních sítích nebo pro krásnou prezentaci!
el: Θέλετε να πείτε στον κόσμο για αυτό; Κατεβάστε αυτήν την εικόνα για να τη μοιραστείτε εύκολα στα μέσα κοινωνικής δικτύωσης ή για μια όμορφη παρουσίαση!
it: Vuoi condividere il risultato ad utenti esterni? scarica questa immagine per i tuoi social media o inseriscila in una presentazione!
kk: Осы туралы бүкіл әлемге айтып бергіңіз келе ме? Әлеуметтік желіде оңай бөлісу үшін немесе әдемі презентация жасау үшін осы суретті жүктеп алыңыз!
mk_mk: Дали сакаш светот да дознае за ова? Спушти ја сликата и сподели ја на социјалните мрежи или креирај прекрасна презентација!
no: Har du lyst til å fortelle vennene dine om dette? Da kan du enkelt dele dette bilde på sosiale medier!
pt_br: Quer contar ao mundo sobre isso? Faça o download desta imagem para compartilhar facilmente nas mídias sociais ou para uma bela apresentação!
ru: Хотите рассказать об этом миру? Загрузите это изображение, чтобы поделиться в социальных сетях или для красивой презентации!
sl: Želiš razširiti glas o tem? Prenesi si to sliko in jo deli na družbenih omrežjih ali v svoji predstavitvi.
sr_rs@latin: Želiš podeliti rezultate sa drugima? Preuzmi sliku da bi je lakše objavio/la na društvenim mrežama ili je možeš koristiti za kreiranje prezentacije.
sv_se: Vill du berätta för dina vänner om det här? Dela på sociala medier!

source: SELECT LANGUAGE
cs: VYBRAT JAZYK
el: ΕΠΙΛΟΓΗ ΓΛΩΣΣΑΣ
kk: ТІЛДІ ТАҢДАУ
mk_mk: ИЗБЕРИ ЈАЗИК
no: VELG SPRÅK
ru: ВЫБЕРИТЕ ЯЗЫК
sl: IZBERI JEZIK
sr_rs@latin: ODABERI JEZIK
sv_se: VÄLJ SPRÅK

source: SELECT COUNTRY
bg: ИЗБЕРЕТЕ ДЪРЖАВА
bn: দেশের নাম বেছে নিন
cs: VYBRAT ZEMI
el: Eπιλογή χώρας
it: SELEZIONA IL PAESE
kk: ЕЛДІ ТАҢДАУ
mk_mk: ИЗБЕРИ ЗЕМЈА
no: VELG LAND
pt_br: Selecione o país
ru: ВЫБЕРИТЕ СТРАНУ
sl: IZBERI DRŽAVO
sr_rs@latin: ODABERI ZEMLJU
sv_se: VÄLJ LAND

source: Custom pages
bg: Персонализирани страници
bn: কাস্টম পেইজেস
cs: Vlastní stránky
el: Προσαρμοσμένες σελίδες
it: Pagine Custom
kk: Арнаулы парақшалар
mk_mk: Кориснички приспособени страни
no: Egendefinerte sider
pt_br: Personalizar páginas
ru: Пользовательские страницы
sl: Strani po meri
sr_rs@latin: Dodatni meni
sv_se: Anpassade sidor

source: Landing pages
cs: Vstupní stránky
el: Σελίδες προορισμού
kk: Лендинг-парақшалар
sl: Pristajalne strani
sr_rs@latin: Početne stranice

source: See by the numbers how we are engaging youth voices for positive social change.
bg: Виж в цифри как включваме гласовете на младите хора за социална промяна!
bn: সংখ্যার মাধ্যমে দেখুন কীভাবে আমরা সমাজের ইতিবাচক পরিবর্তনের জন্য যুবকদের মতামতগুলোকে যুক্ত করছি।
cs: Podívejte se na čísla, jak zapojujeme hlasy mladých lidí do pozitivní sociální změny.
el: Δείτε από τα στατιστικά πώς ενισχύουμε τις φωνές των νέων για μια θετική κοινωνική αλλαγή.
it: Guarda attraverso i numeri come stiamo coinvolgendo le voci dei giovani per un cambiamento sociale positivo.
kk: Қоғамға оңды өзгерістер енгізу үшін жастарды қалай тартатынымыз туралы сандар айтып береді.
mk_mk: Погледнете како го вклучуваме гласот на младите за позитивна социјална промена.
no: Se hvor mange barn og unge som ønsker at vi skal høre akkurat deres stemme som bidrar til en positiv endring.
pt_br: Veja pelos números como nós estamos engajando as vozes da juventude para mudanças sociais positivas.
ru: Посмотрите цифры, как мы привлекаем голоса молодежи к позитивным социальным изменениям.
sl: Odkrij, kako razmišljajo otroci in mladi o temah, ki se jih dotikajo.
sr_rs@latin: Pogledaj statistiku prijavljenih U-Reportera.
sv_se: Se hur många barn och unga som vill att vi ska lyssna på deras röster för att skapa en positiv förändring.

source: Polled
bg: Запитани
bn: পোল করা হয়েছে
cs: Proveden výzkum
el: Ερωτηθέντες
it: sondati
kk: Сауалнама жүргізілді
mk_mk: Анкетирани
no: Spurte
pt_br: Questionado
ru: Опрошено
sl: Anketirani
sr_rs@latin: Anketiranih
sv_se: Tillfrågade

source: Reporters
bg: Репортери
cs: Reportéři
kk: Репортерлер
mk_mk: Известувачи
no: U-Reporters
ru: Репортеры
sl: U-Reporterji
sr_rs@latin: U-Reportera
sv_se: U-Reporters

source: January
bg: януари
bn: জানুয়ারি
cs: Leden
el: Ιανουάριος
kk: Қаңтар
mk_mk: Јануари
no: Januar
pt_br: Janeiro
ru: Январь
sl: januar
sr_rs@latin: Januar
sv_se: Januari

source: February
bg: февруари
bn: ফেব্রুয়ারি
cs: Únor
el: Φεβρουάριος
kk: Ақпан
mk_mk: Февруари
no: Februar
pt_br: Fevereiro
ru: Февраль
sl: februar
sr_rs@latin: Februar
sv_se: Februari

source: March
bg: март
bn: মার্চ
cs: Březen
el: Μάρτιος
kk: Наурыз
mk_mk: Март
no: Mars
pt_br: Março
ru: Март
sl: marec
sr_rs@latin: Mart
sv_se: Mars

source: April
bg: април
bn: এপ্রিল
cs: Duben
el: Απρίλιος
kk: Сәуір
mk_mk: Април
pt_br: Abril
ru: Апрель

source: May
bg: май
bn: মে
cs: Květen
el: Μάιος
kk: Мамыр
mk_mk: Мај
no: Mai
pt_br: Maio
ru: Май
sl: maj
sr_rs@latin: Maj
sv_se: Maj

source: June
bg: юни
bn: জুন
cs: Červen
el: Ιούνιος
kk: Маусым
mk_mk: Јуни
no: Juni
pt_br: Junho
ru: Июнь
sl: junij
sr_rs@latin: Jun
sv_se: Juni

source: July
bg: юли
bn: জুলাই
cs: Červenec
el: Ιούλιος
kk: Шілде
mk_mk: Јули
no: Juli
pt_br: Julho
ru: Июль
sl: julij
sr_rs@latin: Jul
sv_se: Juli

source: August
bg: август
bn: আগস্ট
cs: srpen
el: Αύγουστος
kk: Тамыз
mk_mk: Август
pt_br: Agosto
ru: Август
sl: avgust
sr_rs@latin: Avgust
sv_se: Augusti

source: September
bg: септември
bn: সেপ্টেম্বর
cs: září
el: Σεπτέμβριος
kk: Қыркүйек
mk_mk: Септември
pt_br: Setembro
ru: Сентябрь
sr_rs@latin: Septembar

source: October
bg: октомври
bn: অক্টোবর
cs: říjen
el: Οκτώβριος
kk: Қазан
mk_mk: Октомври
no: Oktober
pt_br: Outubro
ru: Октябрь
sl: oktober
sr_rs@latin: Oktobar
sv_se: Oktober

source: November
bg: ноември
bn: নভেম্বর
cs: listopad
el: Νοέμβριος
kk: Қараша
mk_mk: Ноември
pt_br: Novembro
ru: Ноябрь
sr_rs@latin: Novembar

source: December
bg: декември
bn: ডিসেম্বর
cs: prosinec
el: Δεκέμβριος
kk: Желтоқсан
mk_mk: Декември
no: Desember
pt_br: Dezembro
ru: Декабрь
sr_rs@latin: Decembar

source: Jan
bg: януари
bn: জানুয়ারি
cs: Led
el: Ιαν.
kk: Қаңтар
mk_mk: Јан
ru: Январь

source: Feb
bg: февруари
bn: ফেব্রুয়ারি
cs: Úno
el: Φεβρ.
kk: Ақпан
mk_mk: Фев
pt_br: Fev
ru: Февраль

source: Mar
bg: март
bn: মার্চ
cs: Bře
el: Μαρ.
kk: Наурыз
mk_mk: Мар
ru: Март

source: Apr
bg: април
bn: এপ্রিল
cs: Dub
el: Απρίλιος
kk: Сәуір
mk_mk: Апр
pt_br: Abr
ru: Апрель

source: Jun
bg: юни
bn: জুন
cs: Čer
el: Ιούνιος
kk: Маусым
mk_mk: Јун
ru: Июнь

source: Jul
bg: юли
bn: জুলাই
cs: Čvc
el: Ιούλιος
kk: Шілде
mk_mk: Јул
ru: Июль

source: Aug
bg: август
bn: আগস্ট
cs: Srp
el: Αύγ.
kk: Тамыз
mk_mk: Авг
pt_br: Ago
ru: Август
sl: avg
sr_rs@latin: Avg

source: Sep
bg: септември
bn: সেপ্টেম্বর
cs: Zář
el: Σεπ.
kk: Қыркүйек
mk_mk: Сеп
pt_br: Set
ru: Сентябрь
sl: sept

source: Oct
bg: октомври
bn: অক্টোবর
cs: Říj
el: Οκτ.
kk: Қазан
mk_mk: Окт
no: Okt
pt_br: Out
ru: Октябрь
sl: okt
sr_rs@latin: Okt
sv_se: Okt

source: Nov
bg: ноември
bn: নভেম্বর
cs: Lis
el: Νοεμ.
kk: Қараша
mk_mk: Ное
ru: Ноябрь

source: Dec
bg: декември
bn: ডিসেম্বর
cs: Pro
el: Δεκ.
kk: Желтоқсан
mk_mk: Дек
no: Des
pt_br: Dez
ru: Декабрь

source: Are you sure you want to remove <strong>%(object)s</strong>?
bg: Сигурни ли сте, че искате да премахнете <strong>%(object)s</strong>?
bn: আপনি নিশ্চিত আপনি বাদ দিতে চান %(object)s?
cs: Opravdu chcete odstranit <strong>%(object)s</strong>?
el: Είστε σίγουρος/-η ότι επιθυμείτε να διαγράψετε <strong>%(object)s</strong>;
it: Sei sicuro di voler rimuovere <strong>%(object)s</strong>?
mk_mk: Дали сте сигурни дека сакате да го избришете <strong>%(object)s</strong>?
no: Er du sikker på at du vil fjerne <strong>%(object)s</strong>?
pt_br: Você tem certeza que quer remover <strong>%(object)s</strong>?
ru: Вы действительно хотите удалить <strong>%(object)s</strong>?
sl: Si prepričan_a, da želiš odstraniti <strong>%(object)s</strong>?
sr_rs@latin: Da li ste sigurni da želite da uklonite <strong>%(object)s</strong>?
sv_se: Är du säker på att du vill radera <strong>%(object)s</strong>?

source: %(counter)s result
cs: %(counter)s výsledek
el: %(counter)sΑποτέλεσμα
mk_mk: %(counter)s резултати
no: %(counter)s resultat
ru: Результат %(counter)s
sl: %(counter)s rezultat
sr_rs@latin: %(counter)s rezultati
sv_se: %(counter)s resultat

source: Results %(start)s-%(end)s of %(count)s
cs: Výsledky %(start)s-%(end)s z %(count)s
el: Αποτελέσματα %(start)s-%(end)sαπό%(count)s
mk_mk: Резултати %(start)s-%(end)s од %(count)s
no: Resultater %(start)s-%(end)s av %(count)s
ru: Результаты %(start)s-%(end)sот%(count)s
sl: Rezultati %(start)s-%(end)s od %(count)s
sr_rs@latin: Rezultati %(start)s-%(end)s od %(count)s
sv_se: Resultat %(start)s-%(end)s av %(count)s

source: Error
bg: Грешка
bn: ভুল
cs: Chyba
el: Λάθος
it: Errore
kk: Қате
mk_mk: Грешка
no: Feilmelding
pt_br: Erro
ru: Ошибка
sl: Napaka
sr_rs@latin: Greška
sv_se: Felmeddelande

source: Enter Dashboard
bg: Влез в таблото
bn: ড্যাশবোর্ড-এ প্রবেশ করুন
cs: Vstup na ovládací panel
el: Εισαγωγή Ταμπλό
it: Inserisci Dashboard
kk: Бақылау тақтасын енгізіңіз
mk_mk: Влез во контролна табла
no: Gå til dashbord
pt_br: Entrar no painel de controle
ru: Войти в дашборд
sr_rs@latin: Vidi Grafikon
sv_se: Gå till dashboard

source: Sorry, you cannot log in at this time because we received %(failed_login_limit)s incorrect login attempts.
bg: Съжаляваме, не може да влезете в момента, тъй като получихме %(failed_login_limit)sнеправилни опита за влизане
bn: দুঃখিত, আপনি এই মূহুর্তে লগ ইন করতে পারবেন না কারন আমরা %(failed_login_limit)s ভুল লগ ইন প্রচেষ্টা সনাক্ত করেছি
cs: Je nám líto, ale v tuto chvíli se nemůžete přihlásit, protože jsme obdrželi %(failed_login_limit)s nesprávné pokusy o přihlášení.
el: Λυπούμαστε, δεν μπορείτε να συνδεθείτε αυτήν τη στιγμή επειδή λάβαμε %(failed_login_limit)sλανθασμένες προσπάθειες σύνδεσης
it: Spiacenti, in questo momento non puoi accedere perché abbiamo registrato %(failed_login_limit)s tentativi di accesso sbagliati.
mk_mk: За жал, не може да се најавите бидејќи имаше %(failed_login_limit)sпогрешни обиди за најава
no: Beklager, du kan ikke logge inn fordi vi har registerert %(failed_login_limit)s ukorrekte innloggingsforsøk.
pt_br: Desculpe, você não pode entrar nesse momento porque nós recebemos%(failed_login_limit)s tentativas incorretas.
ru: К сожалению, сейчас вы не можете войти в систему, потому что мы получили %(failed_login_limit)s неправильных попыток авторизации.
sl: Žal se trenutno ne moreš prijaviti, ker smo prejeli %(failed_login_limit)s napačnih prijav.
sr_rs@latin: Izvinite, trenutno se ne možete prijaviti jer smo primili %(failed_login_limit)s pogrešnih pokušaja prijave.
sv_se: Du kan tyvärr inte logga in just nu eftersom vi har upptäckt%(failed_login_limit)sfelaktiga inloggningsförsök.

source: Please wait %(lockout_timeout)s minutes before to try log in again.
bg: Моля, изчакайте %(lockout_timeout)s минути преди да опитате да влезете отново.
bn: অনুগ্রহ করে আবার লগ ইন করতে %(lockout_timeout)s মিনিট অপেক্ষা করুন
cs: Počkejte prosím %(lockout_timeout)sminut, než se zkusíte přihlásit znovu.
el: Περιμένετε %(lockout_timeout)sλεπτά πριν προσπαθήσετε να συνδεθείτε ξανά.
it: Per favore attendi %(lockout_timeout)s minuti prima di tentare di accedere di nuovo.
mk_mk: Ве молиме почекајте %(lockout_timeout)s минути пред да се најавите повторно.
no: Vennligst vent %(lockout_timeout)s minutter før du prøver å logge inn på nytt.
pt_br: Por favor espere%(lockout_timeout)s minutos antes de tentar entrar novamente.
ru: Подождите %(lockout_timeout)s минут, прежде чем попытаться снова автоматизироваться.
sl: Prosimo, počakaj %(lockout_timeout)s minut preden se ponovno vpišeš.
sr_rs@latin: Molimo sačekajte %(lockout_timeout)s minuta pre nego što pokušate da se prijavite ponovo.
sv_se: Vänligen vänta %(lockout_timeout)s minuter innan du försöker logga in igen.

source: <strong>Your password has expired.</strong> Site policy states that you must pick a new password every %(expire_days)s days, and that passwords must not have been used within the previous %(window_days)s days.
bg: <strong>Паролата ви е изтекла</strong>Според политиката на сайта трябва да избирате нова парола на всеки %(expire_days)s дни и всяка от тях не бива да е била използвана в срок от преходни %(window_days)s дни.
bn: আপনার পাসওয়ার্ডটির মেয়াদ শেষ। 1 সাইট এর নিয়ম অনুযায়ী আপনাকে প্রতি 1 %(expire_days)s দিনে নতুন পাসওয়ার্ড ঠিক করতে হবে, এবং সেই পাসওয়ার্ডটি 2 %(window_days)s দিনের আগে অবশ্যই ব্যবহার করা যাবে না
cs: <strong>Platnost vašeho hesla vypršela</strong>. Zásady webu stanoví, že si musíte každý %(expire_days)s den zvolit nové heslo a že hesla nesměla být v předchozích %(window_days)s dnech použita.
el: <strong>Ο κωδικός πρόσβασής σας έχει λήξει.</strong>Η πολιτική του ιστότοπου αναφέρει ότι πρέπει να επιλέγετε έναν νέο κωδικό πρόσβασης κάθε %(expire_days)sημέρες, και ότι οι κωδικοί πρόσβασης δεν πρέπει να έχουν χρησιμοποιηθεί τις προηγούμενες %(window_days)sημέρες.
it: <strong> La tua password è scaduta. </strong> La politica del sito richiede che tu debba selezionare una nuova password ogni %(expire_days)s giorni, e che le password non devono essere già state utilizzate nei %(window_days)s giorni precedenti.
mk_mk: <strong>Вашата лозинка е застарена.</strong> Политика на веб-локацијата е да изберете нова лозинка на секои %(expire_days)s дена, и истата да не е користен %(window_days)s дена.
no: <strong>Passordet ditt er utdatert. </strong>Du må endre ditt passord hver %(expire_days)s dag. Det nye passordet kan ikke ha vært brukt de siste %(window_days)s dagene.
pt_br: <strong>Sua senha expirou.</strong>A política do site declara que você deve escolher uma nova senha a cada %(expire_days)s e que as senhas não devem ter sido usadas nos %(window_days)s dias anteriores.
ru: <strong>Ваш пароль истек. </strong>Политика сайта гласит, что вы должны выбирать новый пароль каждый%(expire_days)s дни, и что пароли не должны использоваться в течение предыдущих %(window_days)sдней.
sl: <strong>Tvoje geslo je poteklo.</strong> Pogoji uporabe strani določajo, da moraš izbrati novo geslo vsakih %(expire_days)s dni. Geslo ne sme biti enako kot geslo, ki si ga uporabil_a v preteklih%(window_days)s dneh.
sr_rs@latin: <strong>Lozinka vam je istekla. </strong> Morate da obnovite lozinku svakih %(expire_days)sdana, a lozinka ne sme biti ista kao ona koju ste koristili u poslednjih %(window_days)s dana.
sv_se: <strong>Ditt lösenord har gått ut. </strong>Du måste ändra ditt lösenord var %(expire_days)s dag, och det lösenordet får inte ha använts inom de senaste %(window_days)s dagarna.

source: + New Story
bg: Нова История
bn: + নতুন ঘটনা
cs: + Nový příběh
el: + Νέα δημοσίευση
it: + Nuova Storia
kk: + Жаңа әңгіме
mk_mk: + Нова статија
no: + Ny historie
pt_br: + Nova história
ru: + Новая история
sl: + Nov prispevek
sr_rs@latin: + Nova Priča
sv_se: + Ny berättelse

source: Refreshed %s cache for this organization
ar: تحديث ذاكرة التخزين المؤقت %s لهذه المؤسسة
bg: Обновени %s от кеша за тази организация
bn: এই প্রতিষ্ঠানের জন্য 1 %s cache refreshed
cs: Obnovená %s mezipaměť této organizace
el: Ανανεώθηκε %sη προσωρινή μνήμη για αυτόν τον οργανισμό
es: Actualizado %s cache para esta organización
fr: Cache %s actualisé pour cette organisation
it: Cache aggiornato %s per questa organizzazione
kk: Осы ұйым үшін %s кэш жаңартылды
mk_mk: Освежени %s кеш за оваа организација
no: Oppdatert %s for denne organisasjonen
pt_br: Cache %s atualizado para esta organização
ru: Обновлен %s кеш для этой организации
sl: %s osveženega predpomnilnika za to organizacijo
sr_rs@latin: Osveženo %s predmemorije organizacije
sv_se: Uppdaterade %s cache för den här organisationen
uk: Оновлено %s кеш для цієї організації
uz: %s keshi bu tashkilot uchun yangilandi

source: Flag
ar: علم
bg: Докладва/Flag
bn: পতাকা
cs: Označení
el: Επισημαίνω
es: Bandera
fr: Drapeau
kk: Жалау
mk_mk: Знаменце
no: Flagg
pt: Marcar
pt_br: Bandeira
ru: Флаг
sl: Logo
sr_rs@latin: Oznaka
sv_se: Flagga
uk: Прапор
uz: Bayroq

source: About Partner Logo
cs: O logu partnera
el: Λογότυπα συνεργατών
kk: Серіктес логотипі туралы
sl: Logotip partnerja
sr_rs@latin: Više o logo-u partnera

source: The organization to which the image will be used
ar: المنظمة التي سوف يتم إعتماد الصورة منها
bg: Организацията, към която ще бъде използвано това изображение
bn: যে প্রতিষ্ঠানে এই ছবি ব্যবহার করা হবে
cs: Organizace, pro kterou bude obrázek použit
el: Ο οργανισμός στον οποίο θα χρησιμοποιηθεί η εικόνα
es: La organización para la que se usará la imagen
fr: L'organisation dont l'image sera utilisée
it: L'organizzazione da cui sarà utilizzata l'immagine
kk: Осы сурет пайдаланылатын ұйым
mk_mk: Во која организација се користи сликата
no: Bildet som vil brukes sammen med organisasjonen
pt: A organização na qual a imagem será usada
pt_br: A organização para a qual a imagem será usada
ru: Изображение организации которое будет использовано
sl: Organizacija, ki ji pripada ta slika
sr_rs@latin: Organizacija u kojoj će slika biti korišćena
sv_se: Bilden som används för den här organisationen
uk: Якої організації зображення
uz: Surat uning uchun ishlatiladigan tashkilot

source: A short descriptive name for this image
ar: وصف مختصر عن الصورة
bg: Кратко описание на изображението
bn: এই ছবির জন্য একটি ছোট বর্ণনামূলক নাম
cs: Krátký popisný název tohoto obrázku
el: Ένα σύντομο περιγραφικό όνομα για αυτήν την εικόνα
es: Descripción corta para esta imagen
fr: Nom descriptif de l'image
it: Un breve titolo descrittivo per questa immagine
kk: Осы суреттің қысқаша сипаттамалық атауы
mk_mk: Кусо и описно име за сликата
no: En kort beskrivelse av dette bildet
pt: Um nome descritivo curto para esta imagem
pt_br: Um nome descritivo curto para esta imagem
ru: Краткое описательное название для этого изображения
sl: Kratek opis slike
sr_rs@latin: Kratko opisno ime za ovu sliku
sv_se: Kort beskrivning av den här bilden
uk: Короткий опис
uz: Ushbu suratga qisqacha ta'riflovchi nom

source: Image type
ar: نوع الصورة
bg: Вид на изображението
bn: ছবির ধরণ
cs: Typ obrázku
el: Τύπος εικόνας
es: Tipo de imagen
fr: Type de l'image
it: Tipo di immagine
kk: Сурет түрі
mk_mk: Тип на слика
no: Bildetype
pt: Tipo de Imagem
pt_br: Tipo de Imagem
ru: Тип изображения
sl: Tip slike
sr_rs@latin: Tip slike
sv_se: Bildtyp
uk: Вид зображення
uz: Surat turi

source: The priority number for this image among others on a list, high priority comes first
cs: Priorita této otázky na stránce průzkumu, vyšší priorita je na prvním místě
el: Ο αριθμός προτεραιότητας για αυτήν την εικόνα μεταξύ άλλων σε μια λίστα, η εικόνα υψηλής προτεραιότητας έρχεται πρώτη
kk: Тізімдегі басқалардың арасында осы сурет үшін басым нөмір, басымдығы жоғарысы бірінші болады
sl: Prednostna številka za to sliko glede na ostale slike na seznamu; slika z višjo prioriteto se prikazuje prej
sr_rs@latin: Broj prioriteta za ovu sliku među ostalima na listi, prvo se prikazuju slike sa visokim prioritetom

source: The organization this bot is part of
cs: Organizace, jejíž je tento bot součástí
el: Ο οργανισμός στον οποίο ανήκει αυτό το bot
kk: Осы бот бір бөлігі болып табылатын ұйым
sl: Organizacija, ki ji pripada ta bot
sr_rs@latin: Organizacija čiji je deo ovaj bot

source: Whether this bot is displayed on the homepage, up to 3 only with the highest priorities are displayed
cs: Zda se tento bot zobrazí na domovské stránce, zobrazí se až 3 pouze s nejvyššími prioritami.
el: Αν αυτό το bot εμφανίζεται στην αρχική σελίδα, εμφανίζονται μόνο έως και 3 με τις υψηλότερες προτεραιότητες
kk: Осы бот басты бетте көрсетіле ме, тек ең жоғары басымдыққа ие, ең көбі 3 бот көрсетіледі
sl: Ali se bot prikazuje na vstopni strani; prikazani so le 3 boti z najvišjo prioriteto
sr_rs@latin: Da li ovaj bot treba da bude prikazan na početnoj stranici, prikazuju se 3 sa najvišim prioritetima

source: Whether this bot is hidden on public pages except landing pages
cs: Zda je tento bot skrytý na veřejných stránkách kromě vstupních stránek
el: Εάν αυτό το bot είναι κρυφό σε δημόσιες σελίδες εκτός από σελίδες προορισμού
kk: Осы бот лендинг-парақшалардан басқа баршаға қолжетімді парақшаларда жасырылған ба
sl: Ali je ta bot skrit na javno dostopnih straneh, z izjemo pristajalnih strani
sr_rs@latin: Da li ovaj bot treba da bude sakriven na javnim stranicama, osim na odredišnim stranicama

source: The title to display for this bot
cs: Název, který se má zobrazit pro tohoto bota
el: Ο τίτλος που θα εμφανιστεί για αυτό το bot
kk: Осы бот үшін көрсетілетін тақырып
sl: Prikazni naslov bota
sr_rs@latin: Naslov za prikazivanje ovog bota

source: The shortcode, number or bot name of the channel for this bot
cs: Zkrácený kód, číslo nebo název kanálu pro tohoto bota
el: Ο σύντομος κωδικός, ο αριθμός ή το όνομα bot του καναλιού γι' αυτό το bot
kk: Осы ботқа арналған арнаның қысқа коды, нөмірі немесе бот атауы
sl: Kratka koda, številka ali ime kanala za tega bota
sr_rs@latin: Kratki kod, broj ili ime bota kanala ovog bota

source: The keyword for this bot
cs: Klíčové slovo pro tohoto bota
el: Η λέξη κλειδί γι' αυτό το bot
kk: Осы ботқа арналған кілтсөз
sl: Ključna beseda za bota
sr_rs@latin: Ključna reč bot-a

source: The Facebook bot deeplink, optional
cs: Hluboký odkaz na bota Facebooku, volitelný
el: Ο σύνδεσμος στο Facebook bot, προαιρετικός
kk: Facebook ботына апаратын диплинк, міндетті емес
sl: Povezava do Facebook bota, opcijsko
sr_rs@latin: Facebook bot deeplink, opciono

source: The Telegram bot deeplink, optional
cs: Hluboký odkaz na bota Telegram, volitelný
el: Ο σύνδεσμος στο Telegram bot, προαιρετικός
kk: Telegram ботына апаратын диплинк, міндетті емес
sl: Povezava do Telegram bota, opcijsko
sr_rs@latin: Telegram bot deeplink, opciono

source: The Viber bot deeplink, optional
cs: Hluboký odkaz na bota Viber, volitelný
el: Ο σύνδεσμος στο Viber bot, προαιρετικός
kk: Viber ботына апаратын диплинк, міндетті емес
sl: Povezava do Viber bota, opcijsko
sr_rs@latin: Viber bot deeplink, opciono

source: The WhatsApp bot deeplink, optional
cs: Hluboký odkaz na bot WhatsApp, volitelný
el: Ο σύνδεσμος στο What's App bot, προαιρετικός
kk: WhatsApp ботына апаратын диплинк, міндетті емес
sl: Povezava do WhatsApp bota, opcijsko
sr_rs@latin: WhatsApp bot deeplink, opciono

source: A short description for this bot, required
cs: Krátký popis tohoto bota, vyžadováno
el: Aπαιτείται μια σύντομη περιγραφή για αυτό το bot
kk: Осы ботқа арналған қысқаша сипаттама, міндетті
sl: Kratek opis bota, obvezno
sr_rs@latin: Kratak opis bota, obavezno

source: The priority number for this bot among others on a list, high priority comes first
cs: Číslo priority pro tohoto bota mezi ostatními na seznamu, vysoká priorita je na prvním místě.
el: Η σειρά προτεραιότητας γι' αυτό το bot μεταξύ άλλων σε μια λίστα, τα bot υψηλής προτεραιότητας έρχονται πρώτη
kk: Тізімдегі басқалардың арасында осы бот үшін басым нөмір, басымдығы жоғарысы бірінші болады
sl: Prednostna številka za ta bot glede na ostale bote na seznamu; bot z višjo prioriteto se prikazuje prej
sr_rs@latin: Broj prioriteta bot-a na listi, visok prioritet je na prvom mestu

source: Whether this bot should be shown to the public
cs: Zda by měl být tento bot zobrazen veřejnosti
el: Εάν αυτό το bot θα πρέπει να εμφανίζεται στο κοινό
kk: Осы ботты көпшілікке көрсету керек пе
sl: Ali naj bo ta bot prikazan javno
sr_rs@latin: Da li ovaj bot treba da se prikaže javnosti
