Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: The name of this category
ar: اسم الفئة
bg: Името на тази категория
bn: বিভাগের নাম
cs: Název této kategorie
el: Το όνομα αυτής της κατηγορίας
es: El nombre de esta categoría
fr: Nom de la rubrique
it: Il nome di questa categoria
kk: Осы санаттың атауы
mk_mk: Името на оваа категорија
no: Navnet på denne kategorien
pt: O nome desta categoria
pt_br: O nome desta categoria
ru: Название этой категории
sl: Ime kategorije
sr_rs@latin: Naziv kategorije
sv_se: Namnet på den här kategorin
uk: Назва категорії
uz: Ushbu toifaning nomi

source: An optional image that can describe this category
ar: صورة لوصف هذه الفئة "إختياري"
bg: Изображение по избор, което може да опише тази категория
bn: এই বিভাগের জন্য অন্য ছবি
cs: Nepovinný obrázek, který může popisovat tuto kategorii
el: Μια εικόνα που μπορεί να περιγράψει την κατηγορία
es: Una imagen opcional que pueda describir esta categoría
fr: Une image pour décrire cette rubrique (optionnel)
it: Un'immagine opzionale che può descrivere questa categoria
kk: Осы санатты сипаттай алатын қосымша сурет
mk_mk: Слика по избор што може да ја опише оваа категорија
no: Et valgfritt bilde som kan beskrive denne kategorien
pt: Uma imagem opcional que pode descrever esta categoria
pt_br: Uma imagem opcional que pode descrever esta categoria
ru: Дополнительная картинка, которая может описать эту категорию
sl: Opcijsko: slika, ki opisuje kategorijo
sr_rs@latin: Slika po izboru za opis kategorije
sv_se: En valfri bild som kan beskriva den här kategorin
uk: Зображення на вибір для опису категорії
uz: Ushbu toifani tasvirlay oladigan ixtiyoriy surat

source: The organization this category applies to
ar: المنظمة أو الجمعية التابعة لهذه الفئة
bg: Организацията, към която тази категория се отнася.
bn: এই বিভাগের অন্তর্ভুক্ত প্রতিষ্ঠানের নাম
cs: Organizace, na kterou se tato kategorie vztahuje
el: Ο οργανισμός στον οποίο συναντάται αυτή η κατηγορία
es: La organización a la que se aplica esta categoría
fr: L'organisation à laquelle la rubrique s'applique
it: L'organizzazione a cui si riferisce questa categoria
kk: Осы санат қолданылатын ұйым
mk_mk: Организацијата на која се однесува оваа категорија
no: Organisasjonen som tilhører denne kategorien
pt: A organização na qual esta história pertence
pt_br: A organização a qual esta categoria pertence
ru: Организация этой категории подходит к
sl: Organizacija, na katero se nanaša ta kategorija
sr_rs@latin: Organizacija na koju se odnosi ova kategorija
sv_se: Organisationen som tillhör den här kategorin
uk: Організація, до якої відноситься категорія
uz: Ushbu toifa taalluqli bo'lgan tashkilot

source: Categories
ar: الفئات
bg: Категории
bn: বিভাগগুলো
cs: Kategorie
el: Κατηγορίες
es: Categorías
fr: Rubriques
it: Categorie
kk: Санаттар
mk_mk: Категории
no: Kategorier
pt: Categorias
pt_br: Categorias
ru: Категории
sl: Kategorije
sr_rs@latin: Kategorije
sv_se: Kategorier
uk: Категорії
uz: Toifalar

source: The name to describe this image
ar: وصف الصورة
bg: Името, което описва това изображение
bn: এই ছবিটিকে বর্ণনা করে এমন নাম
cs: Název popisující tento obrázek
el: Όνομα εικόνας
es: El nombre para describir esta imagen
fr: Le nom pour décrire cette image
it: Il nome per descrivere quest'immagine
kk: Осы суретті сипаттайтын атау
mk_mk: Име за опис на оваа слика
no: Navnet som beskriver dette bildet
pt: O nome para descrever esta imagem
pt_br: O nome para descrever esta imagem
ru: Описание этой картинки
sl: Opis slike
sr_rs@latin: Naziv za opis ove slike
sv_se: Namnet som beskriver den här bilden
uk: Підпис до зображення
uz: Ushbu suratni tasvirlash uchun nom

source: The category this image represents
ar: الفئة التي ترمز لها الصورة
bg: Категорията, но която това изображение съответства
bn: যে বিভাগের ছবি
cs: Kategorie, kterou tento obrázek představuje
el: Κατηγορία εικόνας
es: La categoría que representa esta imagen
fr: La rubrique que cette image représente
it: La categoria rappresentata da questa immagine
kk: Осы сурет сипаттайтын санат
mk_mk: Категоријата која оваа слика ја претставува
no: Kategorien dette bildet representerer
pt: A categoria desta imagem representa
pt_br: A categoria que esta imagem representa
ru: Картинка представляет категорию
sl: Kategorija slike
sr_rs@latin: Kategorija koju slika predstavlja
sv_se: Kategorin den här bilden representerar
uk: Категорія зображення
uz: Mazkur surat ifodalovchi toifa

source: The image file to use
ar: ملف الصورة التي تريد إستخدامها
bg: Изображението, което да бъде използвано
bn: যে ছবিটি ব্যবহার করা হবে
cs: Soubor obrázku, který se má použít
el: Αρχείο εικόνας
es: El archivo de la imagen que se va a utilizar
fr: Le fichier image à utiliser
it: Il file immagine da usare
kk: Пайдаланылатын сурет файлы
mk_mk: Слика која ќе се користи
no: Bildefilen som skal benyttes
pt: O ficheiro de imagem a ser usado
pt_br: O arquivo da imagem a ser usada
ru: Визуальный файл для использования
sl: Uporabi sliko
sr_rs@latin: Fajl za sliku koja će se koristiti
sv_se: Bildfilen som ska användas
uk: Файл зображення
uz: Ishlatiladigan surat-fayli

source: The human readable name for this content type
ar: الاسم المقروء للإنسان لهذا النوع من المحتوى
bg: Четливото потребителско име за този вид материали
bn: এই বিষয়কে বর্ননা করতে পারে এমন নাম
cs: Lidsky čitelný název tohoto typu obsahu
el: Τίτλος περιεχομένου
es: El nombre para ver de este tipo de contenido
fr: Nom lisible par l'homme pour ce type de contenu
it: Il nome per questo contenuto
kk: Осы контент түрінің адам оқи алатын атауы
mk_mk: Човечки читливо име за оваа категорија
no: Det menneskelige lesbare navnet for denne innholdstypen
pt: O nome legível para este tipo de conteúdo
pt_br: Um nome legível para este tipo de conteúdo
ru: Название для такого типа категории
sl: Poimenovanje te vrste vsebine
sr_rs@latin: Čitljivo ime ove vrste sadržaja
sv_se: Det mänskliga läsbara namnet för den här innehållstypen
uk: "Читабельна" назва видну контенту
uz: Mazkur kontent turi uchun kishi tushunishi qulay bo'lgan nom

source: The slug to idenfity this content type, used with the template tags
ar: Slug لتعريف هذا نوع من المحتوى، ويستخدم مع علامات القالب
bg: Франгметът за идентификация на този тип съдържание заедно с неговите шаблонови етикети
bn: এই একই ধরনের বিষয় কে শনাক্ত করে নমুনা হিসেবে ব্যবহার করা
cs: Slug pro identifikaci tohoto typu obsahu, který se používá se značkami šablony.
el: Το όνομα για την αναγνώριση αυτού του τύπου περιεχομένου, που χρησιμοποιείται με τις ετικέτες του προτύπου
es: Cadena de texto para identificar el tipo de contenido, será usado como etiqueta en los modelos
fr: Le slug pour identifier ce type de contenu, utilisé avec les balises template
it: Lo slug per identificare questo tipo di contenuto
kk: Үлгілік тегтермен бірге пайдаланылатын осы контент түрін сәйкестендіретін слаг
mk_mk: Кратенка-slug за идентификација на видот на содржината која што се користи за шаблонските ознаки-тагови
no: URL-kode til å identifisere denne innholdstypen, brukt sammen med template tags
pt: O espaçador usado para identificar esse tipo de conteúdo,usado com modelo de etiquetas
pt_br: O filtro para identificar esse tipo de conteúdo, usado com as tags de template
ru: Определение этого типа контента, который используется с примерными тегами
sl: Čisti URL za identifikacijo te vrste vsebine, ki se uporablja z oznakami
sr_rs@latin: Umetak (deo URL-a) za identifikaciju ove vrste sadržaja, koristi se sa oznakama template-a
sv_se: URL-koden för att identifiera den här innehållstypen, används tillsammans med template tags
uz: Mazkur kontent turini aniqlash uchun, andozaviy teglar bilan birga ishlatiladigan, url-manzilini tasvirlovchi qism

source: A description of where this content type is used on the site and how it will be dsiplayed
ar: وصف عن مكان استخدام نوع المحتوى هذا في الموقع وكيف سيتم عرضه
bg: Описание на това къде този тип материали се използва на сайта и как те ще бъдат изложени на него.
bn: এই বিষয়গুলো সাইটে কোথায় কিভাবে ব্যবহার এবং দেখানো হবে তার বর্ণনা
cs: Popis, kde se tento typ obsahu na webu používá a jak se bude zobrazovat.
el: Μία περιγραφή για το πού χρησιμοποιείται αυτός ο τύπος περιεχομένου στον ιστότοπο και πώς θα εμφανίζεται
es: Una descripción de dónde se usará este tipo de contenido en el sitio y cómo será visibilizado
it: Una descrizione di dove questo tipo di contenuto è usato sul sito e come è visualizzato
kk: Осы контент түрі сайтта қай жерде қолданылатынының және қалай көрсетілетінінің сипаттамасы
mk_mk: Опис за тоа каде се користи овој тип на содржина на страницата и како ќе биде прикажан на слики
no: En beskrivelse av hvor denne innholdstypen er brukt på siden, og hvordan det vil se ut
pt: Uma descrição de onde este tipo de conteúdo é usado no site e como será exibido
pt_br: Uma descrição de onde este tipo de conteúdo é usado no site e como será exibido
ru: Описание того, где этот тип контента используется на сайте и как он будет отображаться
sl: Opis lokacije in način prikazovanja vsebine na strani
sr_rs@latin: Opis gde se ovaj tip sadržaja koristi na stranici i kako će biti prikazan
sv_se: En beskrivning av var den här innehållstypen används på sidan och hur den kommer att se ut
uk: Опис - де знаходиться цей тип контенту на сайті, і як він відображається
uz: Sahifaning qayerida mazkur kontent turi qo'llanilishi va u qay tarzda namoyish etilishining ta'rifi

source: Whether this content should include a title
ar: بحال كان المحتوى يجب أن يحوى عنوان
bg: Дали този тип материали трябва да включват заглавие
bn: এই বিষয়ের কি কোন শিরোনাম হবে
cs: Zda má tento obsah obsahovat název
el: Εάν αυτό το περιεχόμενο πρέπει να περιλαμβάνει τίτλο
es: Si este contenido debe incluir un título
fr: Si ce contenu doit inclure un titre
it: Se questo contenuto deve includere un titolo
kk: Осы контентте тақырып болуы керек пе
mk_mk: Дали оваа содржина треба да вклучува наслов
no: Innholdet skal ha en tittel
pt: Se o conteúdo devia incluir um título
pt_br: Se este conteúdo deve incluir um título
ru: Должен ли этот контент включать заголовок
sl: Ali naj ta vsebina vsebuje naslov
sr_rs@latin: Da li bi ovaj sadržaj trebalo da sadrži naslov
sv_se: Innehållet ska ha en titel
uk: Чи в цей контент входить назва?
uz: Mazkur kontentda sarlavha bo'lishi kerakmi

source: Whether this content should include an image
ar: بحال كان المحتوى يجب أن يحوي صورة
bg: Дали този тип материали трябва да включват изображение
bn: এই বিষয়ের জন্য কি কোন ছবি ব্যবহার হবে
cs: Zda má tento obsah obsahovat obrázek
el: Εάν αυτό το περιεχόμενο πρέπει να περιλαμβάνει μια εικόνα
es: Si este contenido debe incluir una imagen
fr: Si ce contenu doit inclure une image
it: Se questo contenuto deve includere un'immagine
kk: Осы контентте сурет болуы керек пе
mk_mk: Дали ова соодржина треба да вклучува слика
no: Innholdet skal ha et bilde
pt: Se o conteúdo devia incluir uma imagem
pt_br: Se este conteúdo deve incluir uma imagem
ru: Должен ли этот контент включать изображение
sl: Ali naj ta vsebina vsebuje sliko
sr_rs@latin: Da li bi ovaj sadržaj trebalo da sadrži sliku
sv_se: Innehållet ska ha en bild
uk: Чи в цей контент входить зображення?
uz: Mazkur kontentda surat bo'lishi kerakmi

source: Whether this content should use a rich HTML editor
ar: بحال كان المحتوى يجب أن يستعمل محرر لغة الترميز HTML
bg: Дали тази организация трябва да използва детайлен редактор на HTML
bn: এই বিষয়ের জন্য কি HTML এডিটর ব্যবহার করা হবে
cs: Zda má tento obsah používat plný editor HTML
el: Εάν αυτό το περιεχόμενο πρέπει να χρησιμοποιεί ένα πλούσιο πρόγραμμα επεξεργασίας HTML
es: Si este contenido debe usar un editor de HTML
fr: Si ce contenu doit utiliser un éditeur HTML riche
it: Se questo contenuto deve usare un editor HTML
kk: Осы контентте күрделі HTML редакторын пайдалану керек пе
mk_mk: Дали оваа содржина ќе користи rich HTML уредувач
no: Innholdet skal bruke et avansert HTML program
pt: Se o conteúdo devia usar um editor de HTML rico
pt_br: Se este conteúdo deve usar um bom editor de HTML
ru: Следует ли использовать для этого контента многофункциональный редактор HTML
sl: Ali naj ta vsebina vsebuje rich HTML urejevalnik
sr_rs@latin: Da li bi ovaj sadržaj trebalo da koristi rich HTML editor
sv_se: Innehållet ska ha en avancerad HTML-redigerare
uk: Чи цей контент використовує HTML-редактор
uz: Mazkur kontenda keng imkoniyatli HTML muharriridan foydalanish kerakmi

source: Whether this content should include a summary field
ar: بحال كان المحتوى يجب أن يحوي حقل ملخص
bg: Дали този тип материали трябва да включват поле с резюме
bn: এই বিষয়ের জন্য কি সারাংশ এর জায়গা রাখা উচিত
cs: Zda má tento obsah obsahovat shrnující pole
el: Εάν αυτό το περιεχόμενο πρέπει να περιλαμβάνει μία περίληψη
es: Si este contenido debe incluir un campo de resumen
fr: Si ce contenu doit inclure un champ de résumé
it: Se questo contenuto deve includere un campo "summary"
kk: Осы контентте қорытындылау алаңы болуы керек пе
mk_mk: Дали оваа содржина треба да вклучува поле за резиме
no: Innholdet skal ha et oppsummeringsfelt
pt: Se o conteúdo devia incluir um campo de síntese
pt_br: Se este conteúdo deve incluir um campo de resumo
ru: Должен ли этот контент включать резюмирующее поле
sl: Ali naj ta vsebina vsebuje polje za povzetek
sr_rs@latin: Uključuje li ovaj sadržaj prostor za rezime
sv_se: Innehållet ska ha ett sammanfattningsfält
uk: Чи цей контент включає поле висновку
uz: Mazkur kontentda hulosa qatori bo'lishi kerakmi

source: Whether this content should include a link
ar: بحال كان المحتوى يجب أن يحوي رابط
bg: Дали този материал трябва да включва линк
bn: এই বিষয়ের মধ্যে কি কোন লিঙ্ক থাকা উচিত
cs: Zda má tento obsah obsahovat odkaz
el: Εάν αυτό το περιεχόμενο πρέπει να περιλαμβάνει έναν σύνδεσμο
es: Si este contenido debe incluir un enlace
fr: Si ce contenu doit inclure un lien
it: Se questo contenuto deve includere un link
kk: Осы контентте сілтеме болуы керек пе
mk_mk: Дали оваа содржина треба да вклучува линк
no: Innholdet skal ha en lenke
pt: Se o conteúdo devia incluir o link
pt_br: Se este conteúdo deve incluir um link
ru: Должен ли этот контент включать ссылку
sl: Ali naj ta vsebina vsebuje spletno povezavo
sr_rs@latin: Hoće li ovaj sadržaj uključivati linkove
sv_se: Innehållet ska ha en länk
uk: Чи в цей контент входить посилання?
uz: Mazkur kontentda link bo'lishi kerakmi

source: Whether this content should allow upload of additional images, ie a gallery
ar: بحال كان المحتوى يسمح برفع صور إضافية، مثال: معرض صور
bg: Дали този материал трябва да разреши качването на допълнителни изображения, т.е. галерия
bn: এই বিষয়ের মধ্যে কি অতিরিক্ত ছবি আপলোড করার অনুমতি থাকা উচিত, একটি গ্যালারি
cs: Zda má tento obsah umožňovat nahrávání dalších obrázků, tj. galerie.
el: Εάν αυτό το περιεχόμενο θα πρέπει να επιτρέπει τη μεταφόρτωση πρόσθετων εικόνων, π.χ. μιας συλλογής
es: Si este contenido debe permitir cargar imágenes adicionales, p.ej.: una galería
it: Se questo contenuto debe consentire il caricamento di immagini aggiuntive, es. una galleria
kk: Осы контент қосымша суреттерді, яғни галереяны жүктеп салуға рұқсат беруі керек пе
mk_mk: Дали оваа содржина ќе дозволи прикачување на додатни слики, на пр. галерија
no: Innholdet kan tillate opplasting av bilder
pt: Se o conteúdo devia permitir o carregamento de imagens adicionais, ou seja, uma galeria
pt_br: Se este conteúdo deve permitir o carregamento de imagens adicionais, ou seja, uma galeria
ru: Должен ли этот контент разрешать загрузку дополнительных изображений, например галерею
sl: Ali naj ta vsebina omogoča nalaganje dodatnih fotografij, npr. galerijo
sr_rs@latin: Hoće li ovaj sadržaj dozvoljavati učitavanje dodatnih slika, npr. galeriju
sv_se: Innehållet kan tillåta flera bilder
uk: Чи в цей контент дозволяє додаткові зображення, напр.галерею?
uz: Mazkur kontent qo'shimcha suratlarni, ya'ni galereyani, yuklash imkonini berishi kerakmi

source: Whether this content has a color field
ar: بحال كان المحتوى يحوي حقل لون
bg: Дали този материал съдържа цветно поле
bn: এই বিষয়ের মধ্যে কি কোন রঙ্গিন জায়গা থাকা উচিত
cs: Zda má tento obsah barevné pole
el: Εάν αυτό το περιεχόμενο έχει πεδίο χρώματος
es: Si este contenido tiene un campo de color
fr: Si ce contenu a un champ de couleur
it: Se questo contenuto ha un campo colore
kk: Осы контентте түс алаңы бар ма
mk_mk: Дали оваа содржина има поле за боја
no: Innholdet har et fargefelt
pt: Se este conteúdo tem um campo de cor
pt_br: Se este conteúdo tem um campo de cor
ru: Есть ли у этого контента цветовое поле
sl: Ali naj vsebina vsebuje barvno polje
sr_rs@latin: Ima li ovaj sadržaj polje za odabir boje
sv_se: Innehållet har ett färgfält
uk: Чи в цей контент має поле вибору кольору
uz: Mazkur kontenda rang qatori bormi

source: Whether this content should allow setting a YouTube id
ar: بحال كان المحتوى يجب أن يسمح بوضع مستخدم يو-تيوب
bg: Дали този материал трябва да позволява настройката на YouTube ID
bn: এই বিষয়ের মধ্যে কি YouTube আইডি যুক্ত করার সেটিং রাখা উচিত
cs: Zda by tento obsah měl umožnit nastavení id YouTube
el: Εάν αυτό το περιεχόμενο επιτρέπει τη δημιουργία ενός YouTube id
es: Si este contenido debe permitir configurar un identificador de YouTube
fr: Si ce contenu doit permettre de définir un identifiant YouTube
it: Se questo contenuto deve consentire di integrare ID youtube
kk: Осы контент YouTube идентификаторын орнатуға рұқсат беруі керек пе
mk_mk: Дали оваа содржина ќе дозволи поставување на YouTube идентификатор
no: Innholdet tillater å sette inn YouTube id
pt: Se este conteúdo devia permitir a criação de um ID para YouTube
pt_br: Se este conteúdo deve permitir a criação de um ID para YouTube
ru: Должен ли этот контент разрешать установку идентификатора YouTube
sl: Ali naj ta vsebina omogoča Youtube id
sr_rs@latin: Da li ovaj sadržaj omogućava postavljanje You Tube ID-a
sv_se: Innehållet tillåter inställning av YouTube-id
uk: Чи в цей контент дозволяє включити YouTube id
uz: Mazkur kontent YouTube identifikatorini sozlash imkonini berishi kerakmi

source: Whether this content should allow tags
ar: بحال كان المحتوى يجب أن يسمح بتنبيه الأشخاص
bg: Дали този материал трябва да позволи използването на етикети
bn: এই বিষয়ের মধ্যে কি ট্যাগ করার সুযোগ থাকা উচিত
cs: Zda má tento obsah povolovat značky
el: Εάν αυτό το περιεχόμενο θα πρέπει να επιτρέπει ετικέτες
es: Si este contenido debe permitir etiquetas
fr: Si ce contenu doit autoriser les tags
it: Se questo contenuto deve consentire tags
kk: Осы контент тегтерге рұқсат беруі керек пе
mk_mk: Дали оваа содржина ќе дозволи поставување на ознаки/тагови
no: Innholdet tillater emneknagger
pt: Se este conteúdo devia permitir etiquetas
pt_br: Se este conteúdo deve permitir tags
ru: Должен ли этот контент разрешать теги
sl: Ali naj ta vsebina omogoča oznake
sr_rs@latin: Omogućava li ovaj sadržaj postavljanje tagova
sv_se: Innehållet tillåter etiketter
uk: Чи в цей контент дозволяє теги
uz: Mazkur kontentda teglar bo'lishi kerakmi

source: Content Type
ar: نوع المحتوى
bg: Тип материали
bn: বিষয়বস্তু
cs: Typ obsahu
el: Τύπος περιεχομένου
es: Tipo de contenido
fr: Type de contenu
it: Tipo di contenuto
kk: Контент түрі
mk_mk: Тип на содржина
no: Innholdstype
pt: Tipo de Conteúdo
pt_br: Tipo de Conteúdo
ru: Тип содержимого
sl: Tip vsebine
sr_rs@latin: Vrsta sadržaja
sv_se: Innehållstyp
uk: Вид контенту
uz: Kontent turi

source: The category, or type for this content block
ar: التصنيف أو الفئة لكتلة المحتوى
bg: Категорията или типа на това текстово поле
bn: এই দলভুক্ত বিষয়ের ধরন বা বিভাগ
cs: Kategorie nebo typ tohoto bloku obsahu
el: Η κατηγορία ή ο τύπος γι'αυτό το μπλοκ περιεχομένου
es: La categoría o tipo para este bloque de contenido
fr: La catégorie ou le type de ce bloc de contenu
it: La categoria, o il tipo per questo blocco di contenuti
kk: Осы контент блогының санаты немесе түрі
mk_mk: Категорија или тип на овој содржински блок
no: Kategorien, eller formatet på dette innholdet
pt: A categoria, ou tipo para este bloco de conteúdo
pt_br: A categoria, ou tipo para este bloco de conteúdo
ru: Категория или тип этого блока содержимого
sl: Kategorija ali tip vsebinskega sklopa
sr_rs@latin: Kategorija ili tip ovog sadržajnog bloka
sv_se: Kategorin eller formatet på innehållet
uk: Категорія/тип для блоку контенту
uz: Ushbu kontent to'plami uchun toifa yoki tur

source: The title for this block of content, optional
ar: عنوان كتلة المحتوى، اختياري
bg: Заглавие на това текстово поле, по избор
bn: এই দলভুক্ত বিষয়ের নাম, ঐচ্ছিক
cs: Název tohoto bloku obsahu, volitelný
el: Ο τίτλος γι'αυτό το μπλοκ περιεχομένου, προαιρετικός
es: El título para este bloque de contenido, opcional
fr: Le titre de ce bloc de contenu, facultatif
it: Il titolo per questo blocco di contenuti, opzionale
kk: Осы контент блогының тақырыбы, міндетті емес
mk_mk: Наслов на овој содржински блок, изборно
no: Tittel for denne innholdsblokken, valgfritt
pt: O título para este bloco de conteúdo, opcional
pt_br: O título para este bloco de conteúdo é opcional
ru: Заголовок для этого блока контента, необязательно
sl: Naslov vsebinskega sklopa, opcijsko
sr_rs@latin: Naziv sadržajnog bloka, opciono
sv_se: Titeln för innehållsblocket, valfritt
uk: Назва блоку контенту (вибірково)
uz: Mazkur kontent to'plami uchun sarlavha, ixtiyoriy

source: The summary for this item, should be short
ar: ملخص هذا البند يجيب أن يكون قصير
bg: Резюмето на този материал трябва да е кратко
bn: এই বিষয়ের সারাংশ, ছোট হতে হবে
cs: Shrnutí této položky by mělo být krátké
el: Η περίληψη γι'αυτό το κομμάτι πρέπει να είναι σύντομη
es: El resúmen para este elemento, debe ser corto
fr: Le résumé de cet élément doit être court
it: La descrizione per questo elemento, in breve
kk: Осы нысанның мазмұндамасы, қысқаша болуы керек
mk_mk: Кратко резиме за оваа ставка
no: Et sammendrag til dette punktet, burde være kort
pt: O resumo para este item, deve ser curto
pt_br: O resumo para este item deve ser curto
ru: Резюме по этому пункту должно быть кратким
sl: Povzetek, krajši
sr_rs@latin: Rezime ovog dela, treba biti kratak
sv_se: Sammanfattning för den här punkten, kortfattat
uk: Висновок для цього елементу повинен бути коротким
uz: Ushbu elementning qisqacha ta'rifi, qisqa bo'lishi kerak

source: The body of text for this content block, optional
ar: محتوى النص الخاص بكتلة المحتوى، اختياري
bg: Тестът в това поле е по избор
bn: এই দলভুক্ত বিষয়ের মূল লেখা, ঐচ্ছিক
cs: Tělo textu pro tento blok obsahu, nepovinné.
el: Το σώμα κειμένου γι'αυτό το μπλοκ περιεχομένου, προαιρετικό
es: El cuerpo del texto para este bloque de contenido, opcional
fr: Le corps du texte pour ce bloc de contenu, facultatif
it: Il corpo testo per questo blocco di contenuti, opzionale
kk: Осы контент блогына арналған мәтіннің негізгі бөлігі, міндетті емес
mk_mk: Основен текст за овој содржински блок, изборно
no: Brødtekst for denne innholdsblokken, valgfritt
pt: O corpo de texto para este bloco de conteúdo, opcional
pt_br: O corpo de texto para este bloco de conteúdo. Opcional
ru: Основной текст этого блока содержимого, необязательно
sl: Besedilo vsebine, opcijsko
sr_rs@latin: Struktura teksta za ovaj sadržajni blok, opciono
sv_se: Brödtext för det här innehållsblocket, valfritt
uk: Текст для блоку контенту (вибірково)
uz: Ushbu kontent to'plami uchun matnning asosiy qismi, ixtiyoriy
