Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Image to display on story page and in previews. (optional)
ar: الصورة التي تريد إدراجها في صفحة عرض المقال (إختياري)
bg: Изображение, което да бъде включено към страницата на историята и към нейния предварителен преглед. (по избор)
bn: ঘটনার পেইজ এবং প্রিভিউ এর সাথে সংযুক্ত যে ছবি প্রদর্শন করা হবে (ঐচ্ছিক)
cs: Obrázek, který se zobrazí na stránce příběhu a v náhledech. (nepovinné)
el: Εικόνα για να εμφανίζεται στη σελίδα της δημοσίευσης και σε προεπισκοπήσεις. (προαιρετικό)
es: Imagen para mostrar en la página de la historia y en las vistas previas. (opcional)
fr: Image à afficher au sein de l'article et du résumé (optionnel)
it: L'immagine da visualizzare sulla pagina della storia e nelle anteprime (opzionale)
kk: Әңгіме парақшасында және алдын ала қарау режимінде көрсетілетін сурет. (міндетті емес)
mk_mk: Слика којашто ќе се прикаже на страната со приказната и во прегледите. (изборно)
no: Bilde som skal vises på historiesiden og i forhåndsvisninger. (valgfritt)
pt: Imagem a ser exibida na página de história e na visualização. (Opcional)
pt_br: Imagem a ser exibida na página de história e na visualização. (Opcional)
ru: Изображение для отображения на странице истории и в превью (по желанию)
sl: Prikazna slika na strani s prispevki in v predogledu (opcijsko)
sr_rs@latin: Slike koje će se prikazati uz priču i pregled. (opciono)
sv_se: Bild att visa på berättelsens sida och i förhandsvisningar. (valfritt)
uk: Зображення для сторінки статті і в прев'ю (вибірково)
uz: Hikoya sahifasi va prevyularda namoyish etiladigan surat. (ixtiyoriy)

source: Image to display on story page and in previews (optional)
ar: الصورة التي تريد إدراجها في صفحة عرض المقال (إختياري)
bg: Изображение, което да бъде включено към страницата на историята и към нейния предварителен преглед. (по избор)
bn: ঘটনার পেইজ এবং প্রিভিউ এর সাথে সংযুক্ত যে ছবি প্রদর্শন করা হবে (ঐচ্ছিক)
cs: Obrázek, který se zobrazí na stránce příběhu a v náhledech (nepovinné)
el: Εικόνα για εμφάνιση στη σελίδα της δημοσίευσης και σε προεπισκοπήσεις. (προαιρετικό)
es: Imagen para mostrar en la página de la historia y en las vistas previas. (opcional)
fr: Image à afficher au sein de l'article et des résumés (optionnel)
it: L'immagine da visualizzare sulla pagina della storia e nelle anteprime (opzionale)
kk: Әңгіме парақшасында және алдын ала қарау режимінде көрсетілетін сурет (міндетті емес)
mk_mk: Слика којашто ќе се прикаже на страната со приказната и во прегледите. (изборно)
no: Bilde som skal vises på historiesiden og i forhåndsvisninger (valgfritt)
pt: Imagem a ser exibida na página de história e na visualização. (Opcional)
pt_br: Imagem a ser exibida na página de história e na visualização. (Opcional)
ru: Изображение для отображения на странице истории и в предварительном просмотре (необязательно)
sl: Prikazna slika na strani s prispevki in v predogledu (opcijsko)
sr_rs@latin: Slike koje će se prikazati uz priču i pregled. (opciono)
sv_se: Bild att visa på berättelsens sida och i förhandsvisningar (valfritt)
uk: Зображення для історії та прев'ю (на вибір)
uz: Hikoya sahifasi va prevyularda namoyish etiladigan surat. (ixtiyoriy)

source: The name of this tag
cs: Název této značky
el: Το όνομα αυτής της ετικέτας
kk: Осы тегтің аты
sl: Ime oznake
sr_rs@latin: Ime oznake

source: Delete
cs: Smazat
el: Διαγραφή
kk: Жою
sl: Izbriši
sr_rs@latin: Obrisati

source: Remove Item?
ar: حذف
bg: Изтриване?
bn: বিষয়টি বাদ দিতে চান?
cs: Odebrat položku?
el: Κατάργηση στοιχείου;
es: ¿Remover contenido?
fr: Supprimer l'article ?
it: Rimuovere l'elemento?
kk: Нысанды алып тастау керек пе?
mk_mk: Отстрани ставка/предмет?
no: Vil du slette objektet?
pt: Remover item?
pt_br: Remover item?
ru: Удалить предмет?
sl: Odstrani element?
sr_rs@latin: Ukloni stavku?
sv_se: Ta bort objekt?
uk: Видалити?
uz: Element olib tashlansinmi?

source: Are you sure you want to remove <b>%(object)s</b>?
ar: هل أنت متأكد من الحذف <b>%(object)s</b>?
bg: Сигурни ли сте, че искате да премахнете<b>%(object)s</b>?
bn: আপনি নিশ্চিত আপনি বাদ দিতে চান 1 %(object)s 1?
cs: Jste si jisti, že chcete odstranit <b>%(object)s</b>?
el: Είστε σίγουρος/-η ότι θέλετε να διαγράψετε 1%(object)s1;
es: Estás seguro de querer removerlo <b>%(object)s</b>?
it: Sei sicuro di voler rimuovere <b>%(object)s</b>?
mk_mk: Дали сте сигурни дека сакате да отстраните <b>%(object)s</b>?
no: Er du sikker på at du ønsker å slette<b>%(object)s</b>?
pt: Tens a certeza que desejas remover <b>%(object)s</b>?
pt_br: Você tem certeza de que quer remover<b>%(object)s</b>?
ru: Вы уверены, что вы хотите удалить <b>%(object)s</b>?
sl: Si prepričan_a, da želiš odstraniti <b>%(object)s</b>?
sr_rs@latin: Jeste li sigurni da želite ukloniti <b>%(object)s</b>?
sv_se: Är du säker på att du vill radera <b>%(object)s</b>?
uk: Ви впевнені, що цього хочете - видалити <b>%(object)s</b>?
uz: <b>%(object)s</b> ni olib tashlashga ishonchingiz komilmi?

source: Once it is removed, it will be gone forever. There is no way to undo this operation.
ar: بحال الحذف، سوف تختفي للأبد، لا يمكن إعادة هذه العملية للخلف
bg: Веднъж премахнато, това не може да бъде върнато
bn: আপনি যদি একবার বাদ দেন, তাহলে এটি চিরতরে চলে যাবে। আর এটিকে আগের অবস্থায় ফেরাতে পারবেন না।
cs: Jakmile je odstraněn, navždy zmizí. Tuto operaci nelze vrátit zpět.
el: Μόλις αφαιρεθεί, δεν υπάρχει τρόπος να αναιρέσετε αυτήν τη λειτουργία.
es: Una vez que lo remuevas, se irá para siempre. No hay manera de deshacer esta operación.
it: Una volta rimosso, sparirà per sempre. Non c'è modo di annullare quest'operazione
kk: Оны алып тастаған соң, ол мәңгілікке жойылады. Қалпына келтірудің ешқандай жолы жоқ
mk_mk: Штом се отстрани, ќе биде трајно избришано. Не постои начин да се отповика ова дејство.
no: Dersom du sletter dette, er det borte for alltid. Denne operasjonen er irreversibel.
pt: Uma vez removido, desaparecerá para sempre. Não há forma de desfazer esta operação.
pt_br: Uma vez removido, desaparecerá para sempre. Não há forma de desfazer esta operação.
ru: Как только он будет удален, он исчезнет навсегда. Отменить эту операцию невозможно.
sl: Če odstraniš ta element, bo izbrisan za vedno. Dejanje je nepovratno.
sr_rs@latin: Kada uklonite, nema načina da vratite sadržaj.
sv_se: När du har raderat, går det inte att ångra.
uk: Якщо його видалити, воно зникне назавжди. Подумайте. Скасувати не вийде.
uz: Olib tashlasangiz, uni keyin tiklab bo'lmaydi. Ushbu amaliyotni ortga qaytarish imkoni umuman bo'lmaydi.

source: Cancel
ar: إلغاء
bg: Отмени
bn: বাতিল করুন
cs: Zrušit
el: Ακύρωση
es: Cancelar
fr: Annuler
it: Annulla
kk: Болдырмау
mk_mk: Откажи
no: Avbryt
pt: Cancelar
pt_br: Cancelar
ru: Отменить
sl: Prekliči
sr_rs@latin: Otkaži
sv_se: Avbryt
uk: Скасувати
uz: Bekor qilish

source: %(counter)s result
bg: %(counter)sрезултати
bn: %(counter)s ফলাফল
cs: %(counter)s výsledek
el: %(counter)sΑποτέλεσμα
it: %(counter)s risultati
mk_mk: %(counter)s резултат
pt_br: %(counter)s resultado
ru: Результаты %(counter)s
sl: %(counter)s rezultat
sr_rs@latin: %(counter)s rezultati
sv_se: %(counter)sresultat

source: Results %(start)s-%(end)s of %(count)s
ar: نتائج%(start)s-%(end)s %(count)s
bg: Резултати %(start)s%(end)sна %(count)s
bn: ফলাফল %(start)s-%(end)s / %(count)s
cs: Výsledky %(start)s-%(end)s z %(count)s
el: Αποτελέσματα%(start)s-%(end)sαπό%(count)s
es: ⇥Resultados %(start)s-%(end)s of %(count)s ⇥
it: Risultati %(start)s-%(end)s di %(count)s
mk_mk: Резултати %(start)s-%(end)s од %(count)s
no: Resultater%(start)s-%(end)s av %(count)s
pt: ⇥Resultados %(start)s-%(end)s de %(count)s
pt_br: Resultados%(start)s-%(end)s de %(count)s
ru: Результаты %(start)s-%(end)sот%(count)s
sl: Rezultati%(start)s-%(end)s od %(count)s
sr_rs@latin: Rezultati %(start)s-%(end)sod %(count)s
sv_se: Resultat %(start)s-%(end)sof%(count)s
uk: Результати: %(start)s-%(end)s з %(count)s

source: Previous
ar: السابق
bg: Предишен
bn: পূর্ববর্তী
cs: Předchozí
el: Προηγούμενο
es: Anterior
fr: Précédent
it: Precedente
kk: Алдыңғы
mk_mk: Претходно
no: Forrige
pt: Anterior
pt_br: Anterior
ru: Предыдущий
sl: Prejšnji
sr_rs@latin: Prethodni
sv_se: Tidigare
uk: Попередній
uz: Avvalgisi

source: Next
ar: التالي
bg: Следващ
bn: পরবর্তী
cs: Další
el: Επόμενο
es: Siguiente
fr: Suivant
it: Prossimo
kk: Келесі
mk_mk: Следно
no: Neste
pt: Próximo
pt_br: Próximo
ru: Следующий
sl: Naslednji
sr_rs@latin: Sledeći
sv_se: Nästa
uk: Наступний
uz: Navbatdagisi

source: edit
ar: تعديل
bg: редактирай
bn: সম্পাদনা করুন
cs: upravit
el: Επεξεργασία
es: editar
fr: éditer
it: Modifica
kk: өзгерту
mk_mk: уреди
no: rediger
pt: editar
pt_br: editar
ru: редактировать
sl: uredi
sr_rs@latin: uredi
sv_se: Redigera
uk: редагувати
uz: tahrir qilish

source: Sign in
ar: تسجيل الدخول
bg: Вход
bn: প্রবেশ করুন
cs: Přihlásit se
el: Συνδεθείτε
es: Entrar
fr: Se connecter
it: Registrati
kk: Кіру
mk_mk: Пријави се
no: Registrer deg
pt: Iniciar sessão
pt_br: Iniciar sessão
ru: Войти
sl: Registriraj se
sr_rs@latin: Prijavi se
sv_se: Registrera dig
uk: Зареєструватись
uz: Ro'yxatdan o'tish

source: Login
ar: تسجيل الدخول
bg: Вписване
bn: প্রবেশ করুন
cs: Přihlášení
el: Σύνδεση
es: Iniciar sesión
fr: Se connecter
it: Accedi
kk: Логин
mk_mk: Најави се
no: Logg inn
pt: Conectar
pt_br: Conectar
ru: Авторизоваться
sl: Vpiši se
sr_rs@latin: Prijava
sv_se: Logga in
uk: Увійти
uz: Kirish

source: Forgot Password?
ar: هل نسيت كلمة السر؟
bg: Забравена парола?
bn: গোপন সংখ্যাটি ভুলে গিয়েছেন ?
cs: Zapomenuté heslo?
el: Ξεχάσατε τον κωδικό;
es: ¿Olvidó su clave?
fr: Mot de passe oublié ?
it: Password dimenticata?
kk: Кілтсөзді ұмыттыңыз ба?
mk_mk: Заборавена лозинка?
no: Glemt Passord?
pt: Esqueceu a senha?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
sl: Pozabljeno geslo?
sr_rs@latin: Zaboravili ste lozinku?
sv_se: Glömt lösenordet?
uk: Забули пароль?
uz: Parol yoddan ko'tarildimi?

source: Token Expired
ar: رمز منتهي الصلاحية
bg: Token-ът е изтекъл
bn: টোকেন এর মেয়াদ শেষ হয়ে গিয়েছে
cs: platnost Tokenu vypršela
el: Το κουπόνι έληξε
es: Ficha Expirada
fr: Token expiré
it: Token scaduto
kk: Токеннің мерзімі аяқталған
mk_mk: Застарен Токен
no: Økten er Utløpt
pt: Sinal expirado
pt_br: Token expirado
ru: Срок действия токена истек
sl: Žeton je potekel
sr_rs@latin: Token je istekao
sv_se: Sessionen har gått ut
uk: Код застарілий
uz: Token muddati tugadi

source: Login Failure
ar: تسجيل دخول خاطئ
bg: Неуспешен опит за вписване
bn: লগইন ব্যর্থ
cs: Přihlášení selhalo
el: Αποτυχία σύνδεσης
es: Error de acceso
fr: Echec de connexion
it: Accesso fallito
kk: Жүйеге кіру сәтсіз болды
mk_mk: Грешка во најавувањето
no: Innlogging Feilet
pt: Falha na conexão
pt_br: Login Falhou
ru: Ошибка входа
sl: Neuspel poskus vpisa
sr_rs@latin: Greška u prijavi
sv_se: Inloggning misslyckades
uk: Не вдалось увійти
uz: Kirish uddasidan chiqmadi

source: Sorry, you cannot log in at this time because we received %(failed_login_limit)s incorrect login attempts.
ar: عذرا، لا يمكنك الدخول في الوقت الحالي لأننا تلقينا اشعار خطأ %(failed_login_limit)s محاولة دخول خاطئة.
bg: Съжаляваме, не може да влезете в момента, тъй като получихме %(failed_login_limit)sнеправилни опита за влизане
bn: দুঃখিত, আপনি এখন লগ ইন করতে পারবেন না কারন আমরা 1 %(failed_login_limit)s যে লগ ইন-এর তথ্য পেয়েছি সেটা সঠিক নয়
cs: Je nám líto, ale v tuto chvíli se nemůžete přihlásit, protože jsme obdrželi %(failed_login_limit)s nesprávné pokusy o přihlášení.
el: Συγγνώμη, δεν μπορείτε να συνδεθείτε αυτήν τη στιγμή επειδή λάβαμε %(failed_login_limit)s λανθασμένες προσπάθειες σύνδεσης
es: Disculpa, no puedes entrar en este momento porque hemos recibido %(failed_login_limit)s datos incorrectos de acceso.
it: Spiacenti, in questo momento non puoi accedere perché abbiamo registrato %(failed_login_limit)s tentativi di accesso sbagliati.
mk_mk: За жал, не може да се најавите бидејќи имавте %(failed_login_limit)s погрешни обиди за најава
no: Du kan dessverre ikke logge inn for øyeblikket ettersom vi har mottatt %(failed_login_limit)s ukorrekte innloggingsforsøk.
pt_br: Desculpe, você não pode entrar no momento porque recebemos %(failed_login_limit)stentativas incorretas de entrar.
ru: К сожалению, в настоящее время,вы не можете войти в систему, потому что было %(failed_login_limit)sраз неправильных попыток авторизации.
sl: Vpis trenutno ni mogoč, ker je bilo doseženo maksimalno število neuspelih poskusov: %(failed_login_limit)s.
sr_rs@latin: Žao nam je, trenutno se ne možete se prijaviti zbog %(failed_login_limit)spogrešnih pokušaja prijave.
sv_se: Du kan tyvärr inte logga in just nu på grund av %(failed_login_limit)sfelaktiga försök.
uk: Вибачайте, Ви не можете увійти в свій обліковий запис - %(failed_login_limit)s невдалих спроб.
uz: Kechirasiz, siz hozir kira olmaysiz, chunki bizga %(failed_login_limit)s noto'g'ri kirish harakatlari. kelib tushdi

source: Please wait %(lockout_timeout)s minutes before to try log in again.
ar: يرجى الانتظار لمدة %(lockout_timeout)s قبل إعادة محاولة الدخول مجدداً
bg: Моля изчакайте %(lockout_timeout)s минути преди да опитате да влезете отново.
bn: অনুগ্রহ করে আবার লগ ইন করার আগে 1 %(lockout_timeout)s মিনিট অপেক্ষা করুন
cs: Počkejte prosím %(lockout_timeout)s minut, než se zkusíte přihlásit znovu.
el: Περιμένετε %(lockout_timeout)s λεπτά προτού προσπαθήσετε να συνδεθείτε ξανά.
es: Por favor esperat %(lockout_timeout)s minutos antes de intentar el acceso nuevamente.
it: Per favore attendi %(lockout_timeout)s minuti prima di tentare di accedere di nuovo.
mk_mk: Ве молиме почекајте %(lockout_timeout)s минути пред да се најавите повторно
no: Vennligst vent %(lockout_timeout)s minutter før du prøver å logge inn på nytt.
pt_br: Por favor, espere %(lockout_timeout)s minutos antes de tentar entrar novamente
ru: Для повторной авторизации, пожалуйста подождите %(lockout_timeout)s минут.
sl: Počakaj %(lockout_timeout)s minut pred ponovnim poskusom vpisa.
sr_rs@latin: Molimo sačekajte %(lockout_timeout)s minuta pre ponovnog pokušaja prijave.
sv_se: Vänligen vänta %(lockout_timeout)sminuter innan du försöker igen.
uk: Почекайте %(lockout_timeout)s хв. і зайдіть знову
uz: Iltimos, yana bir bor kirishga harakat qilishdan avval %(lockout_timeout)s daqiqalarini kuting.

source: Alternatively, you can fill out the form below to have your password reset via e-mail.
ar: بشكل بديل، يمكنك تعبئة النموذج في الأسفل لتحصل على إعادة ضبط كلمة مرورك عن طريق البريد الالكتروني
bg: Като друг вариант може да попълните електронния формуляр по-долу, за да бъде обновена паролата ви чрез e-mail.
bn: বিকল্পভাবে, আপনার পাসোয়ার্ডটি ই-মেইল এর মাধ্যমে পুনরায় তৈরি করার জন্য আপনি নিচের ফর্ম টি পূরণ করতে পারেন
cs: Můžete také vyplnit níže uvedený formulář a nechat si obnovit heslo e-mailem.
el: Εναλλακτικά, μπορείτε να συμπληρώσετε την παρακάτω φόρμα για να επαναφέρετε τον κωδικό πρόσβασής σας μέσω e-mail.
es: Alternativamente, puedes llenar el formulario de abajo para recuperar tu contraseña por e-mail.
it: In alternativa, puoi compilare il modulo qui sotto per resettare la tua password via email.
kk: Мүмкіндігінше, төмендегі нысанды толтырып, құпия сөзді электрондық пошта арқылы қалпына келтіре аласыз
mk_mk: Или пак, може да го пополните формуларот подолу и да ја ресетирате лозинката преку е-пошта.
no: Alternativt, fyll ut skjemaet nedenfor for å nullstille passordet ditt via din registrerte e-post adresse.
pt: Alternativamente, você pode preencher o formulário abaixo para que a sua senha seja redefinida via e-mail.
pt_br: Eventualmente, você pode preencher o formulário abaixo para que a sua senha seja redefinida via e-mail.
ru: Кроме того, вы можете заполнить форму ниже, чтобы запросить пароль по электронной почте.
sl: Če želiš, lahko izpolneš obrazec spodaj in ponastaviš svoje geslo prek e-maila.
sr_rs@latin: Možete ispuniti formular ispod, kako biste obnovili lozinku putem e-maila.
sv_se: Alternativt kan du fylla i formuläret nedan för att återställa ditt lösenord via din registrerade e -postadress.
uk: Можете заповнити оцю форму, і вам перешлють пароль на мейл
uz: Muqobil ravishda, elektron pochta orqali parolingizni qayta tiklash uchun, quyidagi shaklni to'ldirishingiz mumkin.

source: Please contact the website administrator to have your password reset.
ar: يرجى التواصل مع مدير الموقع لإعادة تعيين كلمة السر
bg: Моля свържете се с администратора на сайта, за да бъде обновена паролата ви.
bn: আপনার পাসওয়ার্ডটি পুনরায় তৈরী করতে অনুগ্রহ করে এই ওয়েবসাইটের অ্যাডমিনের সাথে যোগাযোগ করুন
cs: Pro obnovení hesla se obraťte na správce webu.
el: Επικοινωνήστε με τον διαχειριστή του ιστότοπου για επαναφορά του κωδικού πρόσβασής σας.
es: Por favor contacta al administrador web para recuperar tu contraseña.
it: Per favore contatta l'amministratore del sito web per resettare la tua password
kk: Құпия сөзіңізді қалпына келтіру үшін веб-сайт әкімшісіне хабарласыңыз
mk_mk: Во молиме контактирајте го администраторот на веб-локацијата, за да ја ресетирате вашата лозинка.
no: Vennligst kontakt nettsidens administrator for å nullstille ditt passord.
pt: Entre em contato com o administrador do site para ter a sua senha redefinida.
pt_br: Entre em contato com o administrador do site para ter a sua senha redefinida.
ru: Обратитесь к администратору веб-сайта, чтобы обновить пароль.
sl: Kontaktiraj administratorja za ponastavitev gesla.
sr_rs@latin: Molimo kontaktirajte administratora stranice radi ponovne postavke lozinke
sv_se: Var vänlig kontakta webbsidans administratör för att nollställa ditt lösenord.
uk: Зв'яжіться з адміністратором, щоб віновити пароль
uz: Iltimos, parolingizni tiklash uchun, websahifa administratori bilan bog'laning

source: Email Address
ar: البريد الالكتروني
bg: Email адрес
bn: ই-মেইল
cs: E-mailová adresa
el: Ηλεκτρονική διεύθυνση
es: Correo electrónico
fr: Adresse email
it: Indirizzo email
kk: Электрондық пошта
mk_mk: Е-пошта адреса
no: E-post Adresse
pt: Endereço electrónico
pt_br: Email
ru: Электронный адрес
sl: E-mail naslov
sr_rs@latin: E-mail adresa
sv_se: E-postadress
uk: Email
uz: Elektron pochta manzili

source: Recover
ar: استعادة
bg: Възстанови
bn: পুনরুদ্ধার করুন
cs: Obnovit
el: Ανάκτηση
es: Recuperar
fr: Restaurer
it: Recupera
kk: Қалпына келтіру
mk_mk: Врати
no: Gjenopprett
pt: Recuperar
pt_br: Recuperar
ru: Восстановить
sl: Obnovi
sr_rs@latin: Obnovi
sv_se: Återställ
uk: Відновити
uz: Tiklash

source: Please enter the email address you used to sign up and we will help you recover your password.
ar: الرجاء إدخال بريدك الالكتروني الذي قمت بالتسجيل عن طريقه أول مرة وسوف نساعدك لاستعادة كلمة المرور الخاصة بك
bg: Моля, въведете email-а, който сте използвали при регистрацията и ние ще ви помогнем да възстановите паролата си.
bn: সাইন আপ-এর সময় আপনি যে ই-মেইলটি ব্যবহার করেছিলেন অনুগ্রহ করে সেটি লিখুন এবং আমরা আপনার পাসওয়ার্ডটি ফিরে পেতে সাহায্য করব
cs: Zadejte prosím e-mailovou adresu, kterou jste použili při registraci, a my vám pomůžeme obnovit heslo.
el: Εισαγάγετε τη διεύθυνση email που χρησιμοποιήσατε για να εγγραφείτε και θα σας βοηθήσουμε να ανακτήσετε τον κωδικό πρόσβασής σας.
es: Por favor ingresa el correo electrónico con el que te registraste y te ayudaremos a recuperar tu contraseña.
fr: S'il vous plait, saisissez votre adresse email que vous avez utilisée pour l'inscription et nous vous aiderons a restaurer votre mot de passe.
it: Per favore inserisci l'indirizzo email che hai usato per iscriverti e ti aiuteremo a recuperare la tua password.
kk: Тіркелу кезінде пайдаланған электрондық поштаңызды енгізіңіз, біз сізге құпия сөзіңізді қалпына келтіруге көмектесеміз
mk_mk: Внесете ја вашата е-пошта адреса со која се најавувате за да ви помогнеме да ја вратите вашата лозинка.
no: Vennligst gjenta eport adressen du brukte til registrering og vi vil hjelpe deg med å gjenopprette passord.
pt: Por favor insira o endereço electrónico que usou para se inscrever e nós vamos ajudá-lo a recuperar sua senha.
pt_br: Por favor, insira o endereço de e-mail que usou para se inscrever e nós vamos ajudá-lo a recuperar sua senha.
ru: Пожалуйста, введите адрес электронной почты, который вы использовали для регистрации, и мы поможем вам восстановить ваш пароль.
sl: Vnesi e-mail naslov, s katerim si registriran_a, in pomagali ti bomo ponastaviti geslo.
sr_rs@latin: Molimo upišite e-mail adresu koju koristite za pristup i mi ćemo vam pomoći da obnovite lozinku
sv_se: Fyll i den e-postadress du använde vid registrering så hjälper vi dig att återställa ditt lösenord.
uk: Напишіть адресу, за якою ви реєструвались, і ми щось спробуємо зробити, щоб відновити пароль
uz: Iltimos, ro'yxatdan o'tish vaqtida ko'rsatgan elektron pochta manzilini kiriting va biz sizga parolingizni tiklashga yordam beramiz.
