Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Location
bg: Местоположение
bn: অবস্থান
cs: Lokalita
el: ΤΟΠΟΘΕΣΙΑ
it: Luogo
mk_mk: Локација
no: Bosted
pt_br: Localização
ru: Место нахождения
sl: Lokacija
sr_rs@latin: Lokacija
sv_se: Plats

source: Opinion Responses
bg: Отговори
bn: মতামতসহ উত্তরগুলো
cs: Reakce na názory
el: Απαντήσεις δημοσκόπησης
it: Risposte
mk_mk: Одговори
no: Meninger
pt_br: Respostas de opinião
ru: Ответы на мнения
sl: Mnenja
sr_rs@latin: Mišljenja
sv_se: Åsikter

source: Sign Up Rate
bg: Процент записани
bn: সাইন আপ রেট
cs: Rychlost registrace
el: Ποσοστό εγγραφής
it: Tasso Iscrizioni
mk_mk: Процент на запишани
no: Registreringsrate
pt_br: Taxa de inscrições
ru: Скорость регистрации
sl: Stopnja registracije
sr_rs@latin: Stopa prijava
sv_se: Registreringsfrekvens

source: Response Rate
ar: معدل الإستجابة
bg: Процент на отговорилите
bn: উত্তর দেওয়ার হার
cs: Míra odezvy
el: Ποσοστό απαντήσεων
es: Tasa de respuesta
fr: Taux de réponse
it: Tasso di risposta
mk_mk: Процент на одговори
no: Responsrate
pt: Taxa de Respostas
pt_br: Taxa de Respostas
ru: Скорость отклика
sl: Stopnja odziva
sr_rs@latin: Stopa odgovora
sv_se: Svarsfrekvens
uk: рівень активності
uz: Javoblar ulushi

source: Active Users
bg: Активни потребители
bn: সক্রিয় ব্যবহারকারী
cs: Aktivní uživatelé
el: Ενεργοί Χρήστες
it: Utenti attivi
mk_mk: Активни корисници
no: Aktive brukere
pt_br: Usuários ativos
ru: Активные пользователи
sl: Aktivni uporabniki
sr_rs@latin: Aktivni Korisnici
sv_se: Aktiva användare

source: Whether this row was created by squashing
bg: Дали тази редица е създадена чрез сбиване
cs: Zda byl tento řádek vytvořen stlačením
el: Εάν αυτή η σειρά δημιουργήθηκε ύστερα από διάλυση
mk_mk: Дали овој ред е создаден со збивање
no: Raden ble opprettet av squashing
ru: Была ли эта строка создана сжатием
sl: Ali je bila ta vrstica ustvarjena z združevanjem
sr_rs@latin: Da li je ovaj red stvoren zbijanjem
sv_se: Raden skapades genom squashing

source: Something to trigger localizations
ar: أداة تفعيل التعريب
bg: Нещо, което да задейства локализиране
bn: স্থানীয়করণকে সহায়তা করে এমন কিছু
cs: Něco pro spouštění lokalizací
el: Κάτι για να ενεργοποιήσει τους εντοπισμούς
es: Algo para activar las localizaciones
fr: Quelque chose pour déclencher les localisations
it: Qualcosa per avviare localizzazione
mk_mk: Нешто што ја иницира локализацијата
no: Noe som skal trigge lokalisering
pt_br: Algo para disparar localizações
ru: Что-то для запуска локализаций
sl: Nekaj za zagon lokalizacije
sr_rs@latin: Nešto što inicira lokalizaciju
sv_se: Något som kommer att utlösa lokalisering
uk: Щось щоб виявити місце знаходження
uz: Aniqlashga turtki bo'ladigna ayrim narsalar

source: All locations
cs: Všechny lokality

source: East Asia and Pacific
cs: Východní Asie a Tichomoří

source: Eastern and Southern Africa
cs: Východní a jižní Afrika

source: Europe and Central Asia
cs: Evropa a střední Asie

source: Latin America and the Caribbean
cs: Latinská Amerika a Karibik

source: Middle East and North Africa
cs: Blízký východ a severní Afrika

source: South Asia
cs: Jižní Asie

source: UNICEF’s National Committee countries
cs: Země národního výboru UNICEF

source: West and Central Africa
cs: Západní a střední Afrika

source: Link Slug
el: Σύνδεσμος
kk: Сілтеме слагы
sl: Čisti URL

source: Your email address
ar: عنوان البريد الإلكتروني الخاص بك
bg: Вашата електронна поща
bn: আপনার ইমেইল
el: Η ηλεκτρονική σας διεύθυνση
es: Su dirección de correo electrónico
fr: Votre adresse email
it: Il tuo indirizzo email
kk: Сіздің электрондық поштаңыздың мекенжайы
mk_mk: Вашата е-пошта
no: E-post
pt: Seu endereço electrónico
pt_br: Seu email
ru: Ваш электронный адрес
sl: Tvoj e-mail naslov
sr_rs@latin: Vaša e-mail adresa
sv_se: E-postadress
uk: Ваш Email
uz: Elektron pochta manzilingiz

source: Editor
ar: المحرر
bg: Редактор
bn: সম্পাদক
el: Συντάκτης
fr: Éditeur
it: Editore
kk: Редактор
mk_mk: Уредувач
no: Redaktør
ru: Редактор
sl: Urednik
sr_rs@latin: Urednik
sv_se: Redigerare
uk: Редактор
uz: Muharrir

source: Email
ar: البريد الإلكتروني
bn: ই-মেইল
el: Ηλεκτρονική διεύθυνση
es: Correo electrónico
it: Posta elettronica
kk: Электрондық пошта
mk_mk: Е-пошта
no: E-post
pt: Endereço electrónico
ru: Электронный адрес
sl: E-mail naslov
uz: Elektron pochta

source: Admin
ar: مسؤول
bg: Администратор
bn: প্রশাসক গণ
el: Διαχειριστής
es: Administrador
fr: Administrateur
it: Amministratore
kk: Әкімші
mk_mk: Администратор
pt_br: Administrador
ru: Администратор
sl: Administrator
sr_rs@latin: Administrator
uk: Адмін

source: Text
bg: Текст
bn: টেক্সট
el: Κείμενο
it: Testo
kk: Мәтін
mk_mk: Текст
no: Tekst
pt_br: Texto
ru: Текст
sl: Tekst
sr_rs@latin: Tekst

source: the
ar: ال
bn: এটি
el: ο
it: il
kk: саны
mk_mk: на
no: den
pt: do
pt_br: o
sv_se: den
uz: aniq artikl

source: Top Region
bg: Топ регион
bn: শীর্ষ অঞ্চল
el: Κορυφαία Περιφέρεια
it: Prime Regioni
kk: Үздік аймақ
mk_mk: Топ регион
no: Topp region
pt_br: Regiões mais ativas
ru: Верхний регион
sv_se: Topp region

source: Ward Field
bg: Община
bn: ওয়ার্ড এর নাম লেখার জায়গা
el: Πεδίο Ward
es: Campo de municipio
fr: Quartier
it: Campo Comune
kk: Әкімшілік аудан алаңы
mk_mk: Оддел Поле
no: Avdeling Field
pt_br: Campo do Vilarejo
ru: Поля для административной единицы
sr_rs@latin: Polje odeljenja
sv_se: Avdelning Fält
uz: Ma'muriy hudud uchun qator

source: The title or name to reference this Job source.
ar: عنوان أو اسم للدلالة على مصدر العمل
bg: Заглавието, което пренасочва към този източник на работно място
bn: এই কাজের উৎস উল্লেখ করার জন্য শিরোনাম অথবা নাম
el: Ο τίτλος ή το όνομα για αναφορά σε αυτήν την πηγή εργασίας.
es: El título o nombre para referenciar esta fuente de Trabajo
fr: Titre ou nom pour référencer cette source d'emploi.
it: Il titolo o nome a riferimento di questa offerta di lavoro
kk: Осы Жұмыс көзіне сілтеме жасайтын атау немесе ат
mk_mk: Назив или име за овој извор на работа
no: Tittel eller navn på din jobbkilde.
pt: O título ou nome para referenciar esta fonte de emprego.
pt_br: O título ou nome para referenciar esta fonte de emprego.
ru: Заголовок или имя для направления на этот источник работы.
sl: Naziv prostega delovnega mesta
sr_rs@latin: Naslov ili ime da poveže ovaj zadatak
sv_se: Titeln eller namnet på din jobbkälla
uk: Назва цього джерела вакансій
uz: Ushbu ish o'rni manbasiga murojaat etish uchun sarlavha yoki nom

source: Your poll has been created, now configure its flow.
bg: Допитването е създадено, сега конфигурирайте потока към него.
bn: আপনার পোল টি তৈরি করা হয়েছে, এখন পোলটি কনফিগার করুন।
el: Η δημοσκόπησή σας δημιουργήθηκε, τώρα διαμορφώστε τη ροή της.
it: Il tuo sondaggio è stato creato, ora configura il flusso
kk: Сауалнама жасалды, енді оның ағынын конфигурациялаңыз.
mk_mk: Анкетата е креирана, конфигурирајте го нејзиниот тек.
no: Undersøkelsen er opprettet. Du kan nå konfigurere flow.
pt_br: Sua enquete foi criada, agora configure o fluxo
ru: Ваш опрос создан, теперь настройте его процесс
sl: Anketa je bila ustvarjena, zdaj konfigurirajte njen flow - potek.
sr_rs@latin: Vaša anketa je kreirana, sada prilagodite njen tok
sv_se: Din undersökning har skapats, konfigurera nu flödet

source: U-Report
ar: يو-ريبورت
pt: SMS BIZ
ru: Ю-Репорт

source: You've been invited to join %(org_name)s. <br/> To accept the invitation, <a href='%(host)s%(join_url)s'>click here</a>.
ar: لقد تمت دعوتك للمشاركة في%(org_name)s. لقبول الدعوة، <a href='%(host)s%(join_url)s'> اضغط هنا
bn: %(org_name)sযোগদান করতে আপনাকে আমন্ত্রণ দেয়া হয়েছে। <br/> আমন্ত্রণটি গ্রহণ করতে, <a href='%(host)s%(join_url)s'> এখানে ক্লিক করুন। </a>.
es: Has sido invitado a unirte a %(org_name)s. <br/> Para aceptar la invitación, <a href='%(host)s%(join_url)s'>haz clic aquí</a>.
fr: Vous avez été invité a rejoindre %(org_name)s. <br/> Pour accepter l'invitation, <a href='%(host)s%(join_url)s'>cliquez ici</a>.
pt_br: Você foi convidado para participar de %(org_name)s. <br/> Para aceitar o convite, <a href='%(host)s%(join_url)s'>clique aqui</a>.

source: Save Changes
ar: حفظ التغييرات
bn: পরিবর্তনগুলো সংরক্ষণ করুন
es: Guardar Cambios
fr: Sauvegarder les modifications
pt: Guardar Alterações
pt_br: Salvar Alterações.
uk: Зберегти
uz: O'zgarishlarni saqlash

source: Import %s
ar: استيراد %s
bn: আনুন %s
es: Importar %s
fr: Importer %s
pt_br: Importar %s
uk: Імпортувати %s
uz: %s ni import qilish

source: Photos
bn: ছবিগুলো
pt_br: Fotos

source: The API token for the RapidPro account this dashboard is tied to
ar: واجهة برمجة التطبيقات المأخوذة من الحساب الخاص في RapidPro مربوطة في
es: El token de la API para la cuenta RapidPro a la que está conectada este panel
fr: Le token API du compte RapidPro lié
pt: O token de API para a conta RapidPro que este painel está ligado a
uk: API token у RapidPro, до якого прив'язується адмінпанель
uz: Ushbu qayd yo'zuvlarini kuzatish paneli bog'langan RapidPro akkaunti uchun amaliy dasturlash interfeysi tokeni

source: Not Set
ar: غير محدد
es: No establecida
fr: Non-défini
pt: Não configurado
uk: Не визначено
uz: Sozlanmagan

source: %(counter)s result
ar: %(counter)s نتيجة
es: %(counter)s resultado
fr: %(counter)s résultat
uk: Результати - %(counter)s
uz: %(counter)s natijalari

source: Polls
ar: استطلاع الرأي
es: Encuestas
fr: Sondages
pt: Inquéritos
uk: Опитування
uz: So'rovlar

source: Join & Engage
ar: شارك وتفاعل
es: Únete y Participa
fr: Nous Rejoindre
pt: Inscreva & Participe
uk: Приєднуйся!
uz: Qo'shiling va Jalb bo'ling

source: FOLLOW US ON
ar: تابعنا على
es: Síguenos en
fr: NOUS SUIVRE SUR
pt: SIGA-NOS NO
uz: BIZNI KUZATIB BORING

source: Remember for a Twitter job source you are required to get a widget id from twitter.
ar: لإضافة مصدر عمل لتويتر يجب عليك الحصول على رمز تقني من تويتر
es: Recuerda que para agregar una fuente de Twitter debes obtener el ID de widget desde twitter.
uk: Пам'ятайте: для джерела вакансій у Твіттер, отримайте ID віджета з Твіттеру.

source: ABOUT U-REPORT
ar: نبذة عن يوريبورت U-REPORT
es: SOBRE U-REPORT
fr: À PROPOS DE U-REPORT
pt: SOBRE O SMS BIZ
uk: Про UReport
uz: U-REPORT TO'G'RISIDA

source: Scroll to Learn more
ar: للمزيد عن هذا الموضوع إنزل الى الأسفل
es: Mueva el cursor para saber más sobre
fr: Défiler pour en savoir plus
pt: Leia mais abaixo
uk: Гортайте вниз
uz: Ko'proq ma'lumot olish uchun sahifani tepa-pastga yurgizing

source: The mission of U-Report
ar: رسالة يوريبورت U-REPORT
es: La misión de U-Report
fr: Mission de U-Report
pt: A missão da malta SMS BIZ
uk: Ціль UReport
uz: U-Report vazifasi

source: Why Join U-Report?
ar: ماذا ستضيف لك المشاركة في يوريبورت U-REPORT؟
es: ¿Por qué unirte a U-Report?
fr: Pourquoi rejoindre U-Report?
pt: Porquê fazer parte do SMS BIZ?
uk: U-Report - це можливість
uz: Nima uchun U-Reportga qo'shilish kerak?

source: Speak out on what's happening in your community
ar: حدثنا عن ما يجري من حولك في مجتمعك المحلي
es: Hablar sobre lo que está sucediendo en su comunidad
fr: Dire haut et fort ce qui se passe dans ta communauté
pt: Porque podes partilhar as tuas duvidas, receber conselhos e manter-te informado sobre a tua Saúde Sexual e Reprodutiva;
uk: Розповідати свою точку зору щодо важливих суспільних питань
uz: Mamlakatingizda nimalar sodir bo'layotgani haqida baralla ayting

source: Use U-Report results and information to update and increase citizen's awareness
es: Usa la información y los resultados de U-Report para actualizar y aumentar el conocimiento de los ciudadanos
uz: Fuqarolar ogohligini takomillashtirish va oshirish uchun U-Report natijalari va axborotidan foydalaning

source: Participate in nationwide campaigns to help improve your country
ar: شارك في حملاتنا الوطنية لنهوض في مجتمعك المحلي
es: Participar en campañas nacionales para ayudar a mejorar su país
fr: Participer aux campagnes nationales pour aider à l'amélioration de ton pays
pt: Porque é seguro e confidencial.
uk: Брати участь у подіях, що приносять зміни
uz: Mamlakatingizni yaxshilashga yordam berish uchun butun mamlakat bo'yicha o'tkazilayotgan tadbirlarda qatnashing

source: Share what's happening around %(country)s with other U-Reporters
ar: شارك معنا في يوريبورت U-REPORT ما يدور في المجتمع من حولك %(country)s
es: Comparte lo que pasa en %(country)s con otros U-Reporters
fr: Partager sur ce qu’il se passe en %(country)s avec les autres U-Reporters
pt: Porque fornece informação credível acerca da saúde sexual e reprodutiva, de forma aberta e sem nenhum tipo de discriminação ou tabus. %(country)s
uk: Розповідати світові, що таке %(country)s
uz: Boshqa U-Reportyorlar bilan %(country) sodir bo'layotgan hodisalar bilan o'rtoqlashing

source: CLICK HERE TO JOIN
ar: إضغط هنا للمشاركة
es: HAGA CLIC AQUÍ PARA PARTICIPAR
fr: CLIQUE ICI POUR NOUS REJOINDRE
pt: PRESSIONE AQUI PARA SABER COMO TE REGISTAR
uk: Приєднатись
uz: QO'SHILISH UCHUN BU YERNI BOSING

source: U-REPORT VIDEOS
ar: فيديو - يوريبورت U-REPORT
es: VIDEOS U-REPORT
fr: VIDÉOS U-REPORT
pt: AUDIO-VÍDEO DO SMS BIZ
uk: Відео U-Report
uz: U-REPORT VIDEOLAVHALARI

source: No videos yet.
ar: لا يوجد أي فيديوهات حالياً
es: Todavía sin videos.
fr: Aucune vidéo
pt: Ainda não há vídeos.
uk: Поки що відео немає.
uz: Videolavhalar hali joylashtirilmagan.

source: WATCH IT ON YOUTUBE
ar: لمشاهدة هذا الفيديو على اليوتيوب
es: VERLO EN YOUTUBE
fr: REGARDER SUR YOUTUBE
pt: ASSISTA NO YOUTUBE
uk: Дивіться на YouTube
uz: BUNI YOUTUBE da TOMOSHA QILING

source: Follow
ar: تابع
es: Seguir
fr: Suivre
pt: Seguir
uk: Приєднатись
uz: KUZATIB BORING

source: U-Report is a social messaging tool allowing anyone from any community, anywhere in the world to respond to polls, report issues, support child rights and work as positive agents of change on behalf of people in their country.
ar: يو-ريبورت هو أداة رسائل وتواصل اجتماعي تسمح لأي شخص من أي مجتمع من أي مكان حول العالم بالمشاركة في استطلاعات الرأي، التبليغ عن الحالات، دعم حقوق الطفل والعمل كوكيل تغيير إيجابي في المجتمع بالنيابة عن أهل بلدك
es: U-Report es una herramienta de mensajería social que permite a cualquier persona de cualquier comunidad, en cualquier lugar del mundo, responder a encuestas, informar sobre problemas, apoyar los derechos de los niños y trabajar como agentes de cambio en beneficio de las personas de su país.
uk: UReport - інструмент, що дає змогу будь-кому будь-де брати участь в опитуваннях, висловлювати свою точку зору щодо змін і впливати на них.
uz: U-Report ijtimoiy xabar berish vositasi bo'lib, u barchaga har qanday jamiyat, dunyoning qaysi burchagidan bo'lmasin, so'rovnomaga javob berish, masalalar haqida axborot berish, bola huquqlarini qo'llab-quvvatlash hamda o'z mamlakatlari aholisi nomidan o'zgarishlarning ijobiy vositachisi sifatida harakatlanishga imkon beradi.

source: CURRENT POLL
ar: إستطلاعات الرأي الحالية
es: ENCUESTA ACTUAL
fr: SONDAGE À LA UNE
pt: INQUÉRITO ACTUAL
uk: АКТУАЛЬНЕ ОПИТУВАННЯ
uz: JORIY SO'ROVNOMA

source: View Full Results
ar: مشاهدة النتائج كاملة
es: Ver los resultados completos
fr: Voir Tous les Résultats
pt: Veja os Resultados Completos
uz: To'liq natijalarni ko'rish

source: All U-Report members
ar: المشاركين في يوريبورت U-REPORT
es: Todos los miembros de U-Report
fr: Tous les U-Reporters
pt: Todos os membros do SMS BIZ
uk: Усі U-репортери
uz: U-Reportning barcha a'zolari

source: Responded out of
ar: مجموع من تجاوب مع الإستطلاع مٍن
es: Respondido de un total de
fr: réponses sur
pt: Responderam dos
uk: відповіли із
uz: Berilgan savollardan ayrimlariga javoblar

source: RESPONDER'S RATE BY LOCATION
ar: نسبة الذين إستجابوا للإستطلاع حسب التوزيع الجغرافي
es: TASA DE RESPUESTA POR UBICACIÓN
fr: TAUX DE RÉPONSES PAR RÉGION
pt: TAXA DE RESPOSTA POR PROVÍNCIA
uk: Активність у різних областях
uz: JAVOB BERUVCHILAR ULUSHI JOYLASHUV YERIGA NISBATAN

source: Most responded
ar: الأكثر تجاوباً
es: Más respondidas
fr: Plus de réponses
pt: A maioria respondeu
uk: Набільше
uz: Eng ko'p javob berilgan

source: %(responded)s of %(total)s
ar: %(responded)s من أصل %(total)s
es: %(responded)s de %(total)s
fr: %(responded)s sur %(total)s
pt: %(responded)s dos %(total)s

source: TRENDING WORDS
ar: الكلمات الأكثر إستخداماً
es: PALABRAS MÁS FRECUENTES
fr: LES MOTS LES PLUS FRÉQUENTS
pt: PALAVRAS DOMINANTES
uk: Слова у тренді
uz: KENG TARQALGAN SO'ZLAR

source: FEATURED RESPONSES
ar: ردود إستثنائية
es: RESPUESTAS DESTACADAS
fr: RÉPONSES SÉLECTIONNÉES
pt: RESPOSTAS SELECIONADAS
uk: Цікаві відповіді
uz: ALOHIDA AJRAB TURADIGAN JAVOBLAR

source: View full results
ar: إظهار النتائج كاملة
es: Ver los resultados completos
fr: Voir tous les résultats
pt: Veja os resultados completos
uz: Barcha natijalarni ko'rish

source: TOTAL # OF U-REPORTERS
ar: عدد المشاركين في يوريبورت U-REPORT
es: NÚMERO TOTAL DE U-REPORTERS
fr: NB TOTAL DE U-REPORTERS
pt: NÚMERO TOTAL DE UTILIZADORES DO SMS BIZ
uk: Всього
uz: U-REPORTYORLARNING UMUMIY SONI

source: 4 MOST ACTIVE REGIONS
ar: الأقاليم الأربعة الأكثر نشاطاً
es: 4 REGIONES MÁS ACTIVAS
fr: LES 4 RÉGIONS LES PLUS ACTIVES
pt: 4 PROVÍNCIAS COM MAIOR ADESÃO
uk: 4 найбільш активні області
uz: 4 ENG FAOL VILOYAT

source: RATE BY GENDER
ar: النسبة حسب الجنس
es: TASA POR GÉNERO
fr: TAUX PAR GENRE
pt: TAXA POR SEXO
uk: Стать
uz: GENDER BO'YICHA ULUSH

source: RATE BY AGE
ar: النسبة حسب العمر
es: TASA POR EDAD
fr: TAUX PAR ÂGE
pt: TAXA POR IDADE
uk: Вік
uz: YOSH BO'YICHA ULUSH

source: WHAT U-REPORTERS ARE SAYING
ar: رأي أعضاء يوريبورت U-REPORT
es: LO QUE LOS U-REPORTERS ESTÁN DICIENDO
fr: CE QUE DISENT LES U-REPORTERS
pt: AS HISTÓRIAS DA MALTA SMS BIZ
uk: U-репортери кажуть, що думають про...
uz: U-REPORTYORLAR NIMA DEMOQDALAR

source: FEATURED VIDEO
ar: الفيديو الأبرز
es: VIDEO DESTACADO
fr: VIDÉO SÉLECTIONNÉE
pt: VÍDEOS SELECIONADOS
uk: Відео
uz: TAVSIYA ETILGAN VIDEOLAVHA

source: Watch more videos
ar: مشاهدة المزيد من الفيديوهات
es: Ver más videos
fr: Regarder plus de videos
pt: Veja mais vídeos
uz: Ko'proq videolavhalar ko'rish

source: FEATURED REGION
ar: الإقليم الأبرز
es: REGIÓN DESTACADA
fr: RÉGION SÉLECTIONNÉE
pt: REGIÃO SELECIONADA
uk: Область
uz: ALOHIDA AJRAB TURGAN VILOYAT

source: Check more stories in U-Report app
ar: يمكنك مشاهدة المزيد من القصص على تطبيق يوريبورت
es: MIra más historias de U-Report en la aplicación
fr: Voir plus d'histoires dans l'app U-Report
pt: Veja mais histórias no aplicativo do U-Report
uz: U-Report ilovasida ko'proq hikoyalarni o'qing

source: View more stories on Facebook
ar: مشاهدة المزيد من القصص على فيس بوك
es: Mira más historias en Facebook
fr: Voir plus d’articles sur facebook
pt: Veja mais histórias no Facebook
uz: Facebookda ko'proq hikoyalarni ko'ring

source: View more on Instagram
ar: مشاهدة المزيد على انستغرام
es: Mira más en Instagram
fr: Voir plus sur Instagram
pt: Veja mais no Instagram
uz: Instagramda ko'prog'ini ko'ring

source: Read more tweets on Twitter
ar: قراءة المزيد من التغريدات على تويتر
es: Lee más tweets en Twitter
fr: Lire plus de tweets sur Twitter
pt: Leia mais tweets no Twitter
uz: Twitterda ko'proq twitlarni o'qing

source: NEWS FEED
ar: أخر النشاطات والأخبار
es: PÁGINA DE NOTICIAS
fr: FIL D'ACTUALITÉS
pt: NOTÍCIAS
uk: Новини
uz: AXBOROTLAR TASMASI

source: Read full story
ar: قراءة القصة الكاملة
es: Lee la historia completa
fr: Lire tout
pt: Leia a história completa.
uz: To'liq hikoyani o'qing

source: Read this story
es: Lee esta historia
uz: Ushbu hikoyani o'qing

source: JOBS
ar: الأعمال
es: TRABAJOS
fr: EMPLOIS
pt: VAGAS DE EMPREGO
uk: Цікаві вакансії
uz: ISH O'RINLARI

source: Scroll to see job details
ar: للمزيد عن هذا الموضوع إنزل الى الأسفل
es: Desplácese para ver los detalles del trabajo
fr: Descendre pour voir plus de détails sur les emplois
pt: Veja abaixo as vagas de emprego.
uk: Гортайте вниз
uz: Ish o'rinlari haqida tafsilotlarni bilish uchun, sahifani tepa-pastga yurgizing

source: Tweet to
es: Twittear a
fr: Tweet à
pt: Faça um tweet para
uz: Biron nimani Twit qilish

source: Read more
ar: إقرأ المزيد
es: Leer más
fr: En savoir plus
pt: Leia mais.
uk: Більше
uz: Ko'proq o'qish

source: JOIN U-REPORT
ar: شارك في يوريبورت U-REPORT الآن
es: PARTICIPAR EN U-REPORT
fr: REJOINDRE U-REPORT
pt: FAÇA PARTE DO SMS BIZ
uk: Приєднуйся до нас
uz: U-REPORTGA QO'SHILISH

source: HOW TO JOIN
ar: كيفية المشاركة
es: CÓMO PARTICIPAR
fr: COMMENT REJOINDRE U-REPORT
pt: COMO PARTICIPAR
uk: Як стати учасником?
uz: QANDAY QILIB QO'SHILISH MUMKIN

source: * U-Report is a free program sponsored by UNICEF with help of Network Providers in %(country)s. U-Report will not ask for any payments nor personal financial information, PLEASE disregard any messages which ask you for payment either on this number or on the Facebook and Twitter pages. All U-Report services (all msg on %(shortcode)s) are free.
ar: * U-Report هو برنامج مجاني مدعوم من قبل يونيسف بمساعدة مقدمي الشبكة في %(country)s. لن يطلب منكم U-Report أي مبالغ مالية أو معلومات مالية شخصية، يرجى تجاهل أي رسائل تطلب منكم الدفع سواء كان ذلك على هذا الرقم أو على صفحات الفيسبوك تويتر. جميع خدمات U-Report (جميع الرسائل على %(shortcode)s) مجانية
es: * U-Report es un programa gratuito apoyado por UNICEF con la ayuda de Proveedores de Red en %(country)s. U-Report no te pedirá pagos ni información financiera personal, POR FAVOR ignora cualquier mensaje que te pida cualquier pago ya sea en este número o a través de las páginas de Facebook y Twitter. Todos los servicios de U-Report (todos los mensajes en %(shortcode)s) son gratuitos.
fr: U-Report est un outil gratuit de l’UNICEF accessible sur tous les réseaux mobiles et Internet en %(country)s. U-Report ne demandera jamais à ses utilisateurs le moindre paiement ni aucune information bancaire personnelle. ATTENTION à bien rester vigilants, et à nous le signaler, si vous recevez des messages frauduleux vous demandant un paiement sur notre compte Twitter ou notre page Facebook. Tous les services et réseaux sociaux de U-Report (toutes les messages de %(shortcode)s) sont gratuits.
uk: * U-Report - безкоштовний проектЮНІСЕФ, що впроваджується за підтримки партнерів %(country)s. У рамках проекту не може бути стягнено ніяких коштів. ЮНІСЕФ не запитує про фінансову інформацію. БУДЬ ЛАСКА, ІГНОРУЙТЕ будь які вимоги сплатити кошти як за коротким номером, так і на сторінках у Twitter і Facebook. Усі активності UReport - безкоштовні для учасників. (У тому числі, всі повідомлення на %(shortcode)s).
uz: * U-Report %(country)s Tarmoq Provayderlari yordamida UNICEF homiylik qiladigan bepul dastur hisoblanadi. U-Report hech qanday to'lovlar yoki shaxsiy moliyaviy ma'lumotlarni so'ramaydi. ILTIMOS, sizga shu raqam, yoki Facebook va Twitter sahifalaridan yuborilib, pul to'lovini so'raydigan har qanday xabarlarni e'tiborga olmang. U-Reportning barcha xizmatlari (%(shortcode)s barcha xabarlar) bepul hisoblanadi.

source: U-REPORT ON SOCIAL MEDIA
ar: تابع يوريبورتU-REPORT على مواقع التوصل الإجتماعي
es: U-REPORT EN LAS REDES SOCIALES
fr: U-REPORT SUR LES MÉDIAS SOCIAUX
pt: SMS BIZ NAS REDES SOCIAIS
uk: U-Report у соцмережах
uz: U-REPORT IJTIMOIY TARMOQLARDA

source: Compose new Tweet
ar: إنشاء تغريدة جديدة
es: Crea un nuevo tweet
fr: Ecrire un nouveau Tweet
pt: Escreva um novo tweet
uz: Yangi Twit tuzish

source: CURRENT POLL IN
ar: إستطلاع الرأي الحالي في
es: ENCUESTA ACTUAL EN
fr: SONDAGE EN COURS SUR LE THÈME
pt: INQUÉRITO DESTA SEMANA
uk: Актуальне опитування в
uz: JORIY SO'ROVNOMA

source: %(questions)s question polled on this topic
ar: %(questions)s سؤال تم طرحه في هذا الموضوع
es: %(questions)s preguntas realizadas en este tema
fr: %(questions)s question posée sur ce sujet
uz: Shu mavzu bo'yicha so'ralgan %(questions)s savollar

source: response rate
ar: نسبة الإجابة
es: tasa de respuesta
fr: taux de réponse
pt: taxa de resposta
uz: javoblar ulushi

source: responded out of
ar: استجابوا من أصل
es: respuestas de
fr: répondants sur
pt: responderam dos
uz: berilgan savollardan ayrimlariga javoblar

source: polled
ar: الذين شملهم الاستطلاع
es: encuestados
fr: interrogés
pt: alcançados
uz: so'raldi
