Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: The URL to the Youtube channel for this organization
ar: رابط قناة اليوتيوب الخاصة بهذه الجمعية أو المنظمة
bg: URL към YouTube канала за тази организация
bn: এই প্রতিষ্ঠান এর YouTube চ্যানেল এর URL
cs: Adresa URL kanálu Youtube této organizace
el: Η διεύθυνση URL στο κανάλι YouTube για αυτόν τον οργανισμό
es: El URL para el canal de YouTube para esta organización
fr: URL de la chaine Youtube de cette organisation
it: L'URL per il canale Youtube per questa organizzazione
mk_mk: URL за Youtube каналот на организацијата
no: URL til YouTube kanalen til denne organisasjonen
pt: O URL para o canal do Youtube para esta organização
pt_br: O URL do canal do Youtube para esta organização
ru: Ссылка на Ютуб канал этой организации
sl: URL do Youtube kanala te organizacije
sr_rs@latin: URL link za You Tube kanal organizacije
sv_se: URL till organisationens YouTube-kanal
uk: URL каналу Youtube організації
uz: Mazkur tashkilot uchun Youtube kanaliga URL

source: The content for the meta tag for Facebook Domain Verification
cs: Obsah meta tagu pro ověření domény na Facebooku
el: Το περιεχόμενο για τη μετα-ετικέτα για την επαλήθευση του domain του Facebook
sl: Vsebina za meta oznako za Facebook Domain Verification
sr_rs@latin: Sadržaj za meta oznaku za verifikaciju Facebook domena

source: The URL to the Facebook page for this organization
ar: رابط صفحة الفيس بوك الخاصة بهذه الجمعية أو المنظمة
bg: URL към Facebook страницата за тази организация
bn: এই প্রতিষ্ঠান এর ফেসবুক পেজ এর URL
cs: Adresa URL na stránku této organizace na Facebooku
el: Το URL της σελίδας του Facebook για αυτόν τον οργανισμό
es: El URL para la página de Facebook para esta organización
fr: URL de la page Facebook de cette organisation
it: L'URL per la pagina Facebook per questa organizzazione
mk_mk: URL за Facebook страната на организацијата
no: URL til Facebook siden til denne organisasjonen
pt: O URL para a página do Facebook para esta organização
pt_br: O URL da página do Facebook para esta organização
ru: Ссылка на страницу этой организации в Facebook
sl: URL do Facebook strani te organizacije
sr_rs@latin: URL link na Facebook stranicu ove organizacije
sv_se: URL till organisationens Facebooksida
uk: Посилання на Facebook-акаунт
uz: Mazkur tashkilot uchun Facebook sahifasiga URL

source: The integer id to the Facebook page for this organization (optional)
ar: عدد صحيح من معرّف صفحة الفيسبوك لهذه المنظمة (اختياري)
bg: Пълното ID към Facebook страницата на тази организация (незадължително)
bn: এই প্রতিষ্ঠান (ঐচ্ছিক) এর জন্য ফেসবুক পেজ এর জন্য ইনটেজার আইডি
cs: Celočíselné ID stránky této organizace na Facebooku (nepovinné).
el: Το ακέραιο id στη σελίδα του Facebook γι' αυτόν τον οργανισμό (προαιρετικό)
es: El ID entero de la página de Facebook para esta organización (opcional)
fr: L'ID en chiffre de la page Facebook de cette organisation (facultatif)
it: Il completo ID alla pagina Facebook per questa organizzazione (opzionale)
mk_mk: Бројчен ID на Facebook страната на организацијата (изборно)
no: URL til Facebook siden til denne organisasjonen (valgfritt)
pt_br: O ID numérico para a página no Facebook dessa org (opcional)
ru: Целочисленный идентификатор страницы Facebook для этой организации (необязательно)
sl: Integer id za Facebook stran te organizacije (opcijsko)
sr_rs@latin: Brojčani ID za Facebook aplikaciju (opciono)
sv_se: URL till den här organisationens Facebooksida (valfritt)
uz: Mazkur tashkilot uchun Facebook sahifasiga butun sonli identifikator (ixtiyoriy)

source: The integer id to the Facebook app for this organization's chat app (optional)
ar: عدد صحيح من معرّف تطبيق الفيسبوك لتطبيق محادثة هذه المنظمة (اختياري)
bg: Пълното ID към Facebook чат приложението на тази организация (незадължително)
bn: এই প্রতিষ্ঠান এর চ্যাট এপ (ঐচ্ছিক) এর জন্য ফেসবুক এপ টির ইনটেজার আইডি
cs: Celočíselné ID aplikace Facebook pro aplikaci chatu této organizace (nepovinné).
el: Το ακέραιο id στο Facebook app για το Chat app αυτού του οργανισμού (προαιρετικό)
es: El ID entero de la aplicación de Facebook para la aplicación de chat de esta organización (opcional)
it: Il completo ID all'app Facebook per la chat dell'app di questa organizzazione (opzionale)
mk_mk: Бројчен ID на Facebook чет апликацијата на организацијата (изборно)
no: Integer id til Facebook applikasjonen for denne organisasjonens chat app (valgfritt)
pt_br: O ID numérico do aplicativo no Facebook para o chat dessa org (opcional)
ru: Идентификатор приложения Facebook для приложения чата этой организации (необязательно)
sl: Integer id aplikacije Facebook za aplikacijo za klepet te organizacije (opcijsko).
sr_rs@latin: Brojčani ID za Facebook aplikaciju za chat (opciono)
sv_se: Integer-ID för Facebook-applikationen för den här organisationens chattapp (valfritt)
uz: Mazkur tashkilotning suhbat ilovasi uchun Facebook ilovasiga butun sonli identifikator (ixtiyoriy

source: The short text used to greet users on Facebook Messenger Plugin
bg: Краткият текст, който ще приветства потребителите на Facebook Messenger
bn: ফেসবুক ম্যাসেন্জারের মাধ্যমে যুক্ত হওয়া ব্যবহারকারীদের স্বাগত জানাতে ছোট বার্তা
cs: Krátký text používaný k uvítání uživatelů v pluginu Facebook Messenger
el: Το σύντομο κείμενο που χρησιμοποιείται για να χαιρετήσει τους χρήστες στο Facebook Messenger Plugin
it: Il testo abbreviato usato per salutare i visitatori sul plugin Facebook Messenger
mk_mk: Краток текст за корисниците на Facebook Messenger Plugin
no: En kort tekst som brukes til å velkomme brukere på Facebook Messenger Plugin
pt_br: O texto curto usado para cumprimentar os usuários no plugin do Facebook Messenger
ru: Короткий текст, используемый для приветствия пользователей в плагине Facebook Messenger
sl: Kratko besedilo za pozdrav uporabnikov na Facebook Messenger Plugin
sr_rs@latin: Kratak tekst koji se koristi za dobrodošlicu korisnika na Facebook Messenger Plugin-u
sv_se: En kort text som används för att välkomna användare till Facebook Messenger Plugin

source: The id of the Facebook Pixel for this organization (optional)
bg: Идентификация на Facebook Pixel за тази организация (по избор)
bn: এই প্রতিষ্ঠান এর ফেসবুক পিক্সেল এর আইডি
cs: Identifikátor Facebook Pixel pro tuto organizaci (nepovinné)
el: Το id του Facebook Pixel για αυτόν τον οργανισμό (προαιρετικό)
es: El ID del Pixel de Facebook para esta organización (opcional)
fr: L'ID du pixel Facebook pour cette organisation (facultatif)
it: L'ID del pixel Facebook per questa organizzazione (opzionale)
mk_mk: id од Facebook Pixel за оваа организација (изборно)
no: Id for Facebook Pixel til denne organisasjonen (valgfritt)
pt_br: O ID numérico para o Facebook Pixel dessa org (opcional)
ru: Идентификатор пикселя Facebook для этой организации (необязательно)
sl: Id za Fabecook Pixel za to orgnaizacijo (opcijsko)
sr_rs@latin: ID Facebook Pixela vaše organizacije (opciono)
sv_se: Facebook Pixel för denna organisation (valfritt)
uz: Mazkur tashkilot uchun Facebook Pixel ning identifikatori (ixtiyoriy)

source: The Instagram username for this organization
ar: اسم حساب الإنستغرام الخاص بهذه المؤسسة
bg: Потребителското име в Instagram за тази организация
bn: এই প্রতিষ্ঠান এর জন্য instagram ব্যবহারকারী আইডি
cs: Uživatelské jméno této organizace na Instagramu
el: Το όνομα χρήστη στο Instagram γι' αυτόν τον οργανισμό
es: El nombre de usuario de Instagram para esta organización
fr: Le nom d'utilisateur Instagram pour cette organisation
it: L'username instagram per questa organizzazione
mk_mk: Инстаграм име на организацијата
no: Instagram brukernavn for denne organisasjonen
pt: O nome de utlilizador do Instagram para esta organização
pt_br: O nome de usuário do Instagram para esta organização
ru: Instagram аккаунт этой организации
sl: Uporabniško ime za Instagram te organizacije
sr_rs@latin: Instagram korisnicko ime organizacije
sv_se: Användarnamn för Instagram för den här organisationen
uk: посилання на Instagram організації
uz: Mazkur tashkilot uchun Instagram foydalanuvchisi nomi

source: The Instagram username should be shown on the join page as deeplink for this organization
cs: Uživatelské jméno Instagramu by se mělo zobrazit na stránce pro připojení jako hluboký odkaz pro tuto organizaci.

source: The Instagram widget id from lightwidget.com
ar: هوية تطبيق انستغرام المصغر من lightwidget.com
bg: Instagram етикет за приложение от lightwidget.com
bn: lightwidget.com এর জন্য instagram উইজেট আইডি
cs: Widget Instagram id z lightwidget.com
el: Το widget id στο Instagram από το lightwidget.com
es: El ID del widget de Instagram desde lightwidget.com
fr: L'ID du widget Instagram de lightwidget.com
it: L'ID del widget Instagram per questa organizzazione
mk_mk: Инстаграм етикета од lightwidget.com
no: Instagram widget id fra lightwidget.com
pt_br: O ID no Instagram widget do lightwidget.com
ru: Instagram виджет от lightwidget.com
sl: Instagram widget id iz lightwidget.com
sr_rs@latin: Instagram widget ID sa lightwidget.com
sv_se: Instagram widget-id från lightwidget.com
uz: Lightwidget.com dan Instagram widjet identifikatori

source: The Twitter handle for this organization
ar: حساب التويتر الخاص بهذه الجمعية أو المنظمة
bg: Потребителското име в Twitter на тази организация
bn: প্রতিষ্ঠান এর জন্য টুঁইটার হ্যান্ডল
cs: Handle této organizace na Twitteru
el: Ο χειρισμός του Twitter γι'αυτόν τον οργανισμό.
es: La función de Twitter para esta organización
fr: Identifiant Twitter de cette organisation
it: L'identificativo Twitter per questa organizzazione
mk_mk: Twitter handle за оваа организација
no: Twitter handle til denne organisasjonen
pt_br: O Twitter handle para esta organização
ru: Twitter аккаунт для этой организации
sl: Twitter handle za to organizacijo
sr_rs@latin: Twitter hendl organizacije
sv_se: Twitter handle till den här organisationen
uk: Твітер-акаунт організації
uz: Mazkur tashkilot uchun Twitterdagi qayd yozuvi

source: The Twitter widget used for searching
ar: التطبيق المساند الخاص بالبحث على تويتر
bg: Twitter приложение за търсене
bn: খোজার জন্য টুঁইটার উইজেট
cs: Widget Twitter používaný pro vyhledávání
el: Το Twitter widget που χρησιμοποιήθηκε για την αναζήτηση
es: El widget de Twitter usado para la búsqueda
fr: Le widget Twitter utilisé pour les recherches
it: Il widget Twitter usato per la ricerca
mk_mk: Twitter widget којшто се користи за пребарување
no: Twitter widget brukt til søk
pt_br: O Widget do Twitter usado para pesquisar
ru: Виджет Twitter использовано для поиска
sl: Twitter widget, ki se uporablja za iskanje
sr_rs@latin: Twitter widget za traženje
sv_se: Twitter widget som används för sök
uk: Віждер Твітер для пошуку
uz: Izlash uchun ishlatiladigan Twitter widjeti

source: The words to filter out from the results on public site
bg: Думите, които да бъдат филтрирани от публичните резултати
bn: পাবলিক সাইটে প্রকাশিত রেজাল্ট থেকে ফিল্টার করা শব্দগুলো
cs: Slova, která se mají odfiltrovat z výsledků na veřejných stránkách
el: Οι λέξεις που χρειάζονται φιλτράρισμα από τα αποτελέσματα σε δημόσιο ιστότοπο
it: Le parole per filtrare i risultati su siti pubblici
mk_mk: Зборови кои ќе се филтрираат од резултатите на јавната страна
no: Ord som skal filtreres ut fra resultatene på den offentlige siden
pt_br: As palavras para filtrar os resultados na parte pública do site
ru: Слова, которые нужно исключить из результатов на общедоступном сайте
sl: Besede, ki jih želite izločiti iz rezultatov na spletni strani
sr_rs@latin: Reči koje treba da se filtriraju iz rezultata sa javnog sajta
sv_se: Ord som ska filtreras utifrån resultaten på den offentliga sidan

source: If there are jobs to be shown on the public site.
bg: Ако има работни места за показване в публичен сайт
bn: যদি কোন চাকুরী থাকে তাহলে তা পাবলিক সাইটে প্রদর্শিত হবে
cs: Pokud se na veřejných stránkách zobrazují pracovní nabídky.
el: Εάν υπάρχουν θέσεις εργασίας που πρέπει να εμφανίζονται στον δημόσιο ιστότοπο.
mk_mk: Ако има работни места што ќе се прикажат на јавната страна
no: Er disse jobber som skal vises på den offentlige siden?
pt_br: Se houver trabalhos a serem exibidos no site público.
ru: Если есть работы для показа на открытом сайте.
sl: Ali so prosta delovna mesta za prikaz na spletni strani.
sr_rs@latin: Ako postoje zadaci koje treba prikazati na javnoj stranici.
sv_se: Ska dessa jobb visas på den offentliga webbplatsen?

source: If this org if for global data. e.g: It shows a world map instead of a country map.
ar: إذا كانت هذه المنظمة للبيانات العالمية، مثال: إنها تظهر خريطة عالمية بدل الخريطة المحلية
bg: Ако тази организация е за глобални данни, например: показва световна карта, вместо национална карта
bn: যদি এই প্রতিষ্ঠান এর তথ্যগুলো সাড়া দুনিয়ার জন্য হয়। যেমনঃ যদি এটা দেশের মানচিত্রের পরিবর্তে পৃথিবীর মানচিত্র হয়।
cs: Pokud je tento orgán určen pro globální data, např.: zobrazuje mapu světa namísto mapy zemí.
el: Εάν αυτό το org για παγκόσμια δεδομένα. π.χ.: Δείχνει έναν παγκόσμιο χάρτη αντί για έναν χάρτη χώρας.
es: Si la org es para información mundial. P.ej: si se muestra un mapa del mundo en lugar de un mapa de país.
it: Se questo org è per dati globali. es. Mostra una mappa mondiale invece di una mappa Paese
mk_mk: Дали оваа организација вклучува глобални податоци. пр: светска мапа наместо мапа на држави
no: Skal denne organisasjonen ha global data? MAO: skal det være et verdenskart isteden for et landskart
pt_br: Se esta organização é para dados globais. Por exemplo: Ela mostra um mapa do mundo em vez de um mapa do país.
ru: Если это организация для глобальных данных. Например: вместо карты страны отображается карта мира.
sl: Če je ta namenjeno globalnim podatkom, npr.: namesto zemljevida države se prikazuje zemljevid sveta.
sr_rs@latin: Da li ova postavka uključuje globalne podatke, npr. mapu sveta umesto mape države.
sv_se: Bör denna organisation ha global data? Ska det vara en världskarta istället för en nationell karta?
uk: чи це глобальний акаунт? показувати всю карту
uz: Ushbu tashkilot umumjahon ma'lumotlari uchunmi. Misol: U mamlakat xaritasi o'rniga, dunyo xaritasini namoyish etadi.

source: Whether to activate an extra gender.
bg: Дали да бъде активирана допълнителна опция за пол
bn: বাড়তি কোন লিঙ্গ সক্রিয় করা হবে কি না
cs: Zda se má aktivovat další pohlaví.
el: Εάν θα ενεργοποιήσετε ένα επιπλέον φύλο
it: Se attivare un genere extra
mk_mk: Дали да се активира додатно родово определување
no: Aktiver fler kjønnsidentiteter
pt_br: Se deve ativar um gênero extra.
ru: Активировать ли дополнительный пол.
sl: Ali naj se aktivira dodaten spol.
sr_rs@latin: Da li aktivirati dodatni pol.
sv_se: Aktivera fler könsidentiteter

source: Whether to use the new 2024 brand with UNICEF in the logo and a common theme.
cs: Zda používat novou značku 2024 s UNICEF v logu a společným tématem.

source: Whether to hide the engagement breakdown charts.
cs: Zda skrýt grafy rozdělení závazků.
el: Εάν θα πρέπει να κρύψετε τα γραφήματα ανάλυσης της σύνδεσης.
sl: Ali naj se skrije razčlenitvene diagrame odziva U-Reporterjev.
sr_rs@latin: Da li da sakrijete grafikone razlaganja uključenosti.

source: Whether to show the UNICEF logo in the footer.
cs: Zda se má v zápatí zobrazovat logo UNICEF.
el: Εάν θα εμφανίζεται το λογότυπο της UNICEF στο υποσέλιδο.
sl: Ali naj se v nogi prikaže logotip UNICEF-a.
sr_rs@latin: Da li da se u footer-u prikaže logo UNICEF-a.

source: The alpha-3 ISO code of the organization so that it appears the stories widget U-Report App. Example: BRA, NIG, CMR (Use GLOBAL if U-Report is Global).
bg: Аlpha-3 ISO кодът на организацията, който да се появява в историите на U-Report приложението. Например: BRA, NIG, CMR (Use GLOBAL if U-Report is Global).
bn: প্রতিষ্ঠানটির alpha-3 ISO কোড যা U-Report অ্যাপ-এর স্টোরি তে থাকবে। যেমন- BRA, NIG, CMR (GLOBAL ব্যবহার করুন যদি U-Report GLOBAL হয়)।
cs: Kód ISO alfa-3 organizace tak, aby se zobrazovaly příběhy widgetu U-Report App. Příklad: BRA, NIG, CMR (pokud je U-Report globální, použijte GLOBAL).
el: Ο alpha-3 κωδικός ISO του οργανισμού έτσι ώστε να εμφανίζεται το widget των ιστοριών U-Report App. Παράδειγμα: BRA, NIG, CMR (Χρησιμοποιήστε GLOBAL εάν η αναφορά U-Report είναι Global).
es: El código ISO alpha-3 de la organización como aparece en el widget de Historias de la aplicación U-Report. Ejemplos: BRA, NIG, CMR (usar GLOBAL si U-Report es mundial).
it: il Codice ISO alpha-3 dell'organizzazione così che appaia il widget storie U-Report App. Esempio: BRA, NIG, CMR (Usa GLOBAL se U-Report è Globale)
mk_mk: Аlpha-3 ISO код на организацијата кој ќе го прикаже stories widget U-Report App. Пр: BRA, NIG, CMR (Користи GLOBAL ако U-Report е Global).
no: Alpha-3 ISO koden for organisasjonen, slik at story widget fra U-Report appen fremvises. For eksempel: BRA, NIG, CMR (bruk GLOBAL hvis U-Reporten er global).
pt_br: O código alfa-3 ISO da organização que aparecerá no widget de histórias no aplicativo do U-Report. Exemplo: BRA, NIG, CMR (Use GLOBAL se U-Report for Global).
ru: Альфа-3 ISO-код организации, чтобы он отображался в виджете историй U-Report App. Пример: BRA, NIG, CMR (используйте GLOBAL, если U-Report глобальный).
sl: Koda organizacije ISO alfa-3, tako da se prikaže prispevke widget U-Report App. Primer: BRA, NIG, CMR (uporabite GLOBAL, če je U-Report globalen).
sr_rs@latin: Alpha-3 ISO kod organizacije koji će inicirati widget priče U-Report aplikacije. Primer: BRA, NIG, CMR (Koristite GLOBAL ako je U-Report globalan).
sv_se: Alpha-3 ISO-kod för organisationen, så att story-widgeten från U-Report-appen visas. Till exempel: BRA, NIG, CMR (använd GLOBAL om U-Report är global).
uz: Tashkilotning alpha-3 ISO kodi, maqsad shuki, unda U-Report ilovasining hikoyalar widjeti namoyish etilsin. Misol: BRA, NIG, CMR (GLOBAL ni ishlating, agar U-Report umumjahon bo'lsa)

source: The font used for headline texts
bg: Шрифтът, използван за заглавен текст
bn: শিরোনামের জন্য যে ফন্ট ব্যবহার করা হবে
cs: Písmo použité pro texty nadpisů
el: Η γραμματοσειρά που χρησιμοποιείται για τα κείμενα επικεφαλίδων
it: Il font usato per i testi nell'headline
mk_mk: Фонт за текстот на насловот
no: Font til overskrifter
pt_br: A fonte usada para os títulos dos textos
ru: Шрифт, используемый для текста заголовка
sl: Pisava za naslove
sr_rs@latin: Font koji se koristi za naslove
sv_se: Typsnitt till rubriker

source: The font used for normal text
bg: Шрифтът, използван за обикновен текст
bn: সাধারন টেক্সটের জন্য যে ফন্ট ব্যবহার করা হবে
cs: Písmo používané pro normální text
el: Η γραμματοσειρά που χρησιμοποιείται για το κανονικό κείμενο
it: Il font usato per i testi normali
mk_mk: Фонт што се користи за нормален текст
no: Font til normal tekst
pt_br: Nenhuma fonte usada para texto normal
ru: Шрифт, используемый для обычного текста
sl: Pisava za besedilo
sr_rs@latin: Font koji se koristi za normalan tekst
sv_se: Typsnitt till brödtext

source: Hide participation stats
bg: Скрий статистическите данни за участието на потребителите
bn: অংশগ্রহনের পরিসংখ্যান আড়াল করুন
cs: Skrýt statistiky participace
el: Απόκρυψη στατιστικών συμμετοχής
it: Nascondi le statistiche di partecipazione
mk_mk: Сокриј статистика на учесници
no: Skjul deltakelsesstatistikk
pt_br: Ocultar estatísticas de participação
ru: Скрыть статистику участия
sl: Skrij statistiko sodelovanja
sr_rs@latin: Sakrij statistiku učešća
sv_se: Dölj deltagarstatistik

source: The text to describe the sponsors of free messages
bg: Текстът, който описва спонсорите на безплатни съобщения
bn: ফ্রি মেসেজের স্পনসরদের বর্ণনা দেয় এমন বার্তা
cs: Text popisující sponzory bezplatných zpráv
el: Το κείμενο για να περιγράψει τους χορηγούς δωρεάν μηνυμάτων
it: Il testo per descrivere gli sponsors di messaggi gratuiti
mk_mk: Текст со опис на спонзорите на бесплатните пораки
no: Teksten som beskriver sponsorer av gratis meldinger
pt_br: O texto para descrever apoiadores de mensagens gratuitas
ru: Текст описания спонсоров бесплатных сообщений
sl: Besedilo za opis sponzorjev brezplačnih sporočil
sr_rs@latin: Tekst za opis sponzora besplatnih poruka
sv_se: Texten som beskriver sponsorerna för gratis meddelanden

source: The font used for small text
bg: Шрифт, който се използва за малък текст
bn: ছোট বার্তার জন্য যে ফন্ট ব্যবহার করা হবে
cs: Písmo používané pro malý text
el: Η γραμματοσειρά που χρησιμοποιείται για μικρό κείμενο
it: il Font usato per piccoli testi
mk_mk: Фонт што се користи за мали текстови
no: Font til liten tekst
pt_br: A fonte usada para pequenos textos
ru: Шрифт, используемый для мелкого текста
sl: Pisava za drobni tisk
sr_rs@latin: Font koji se koristi za kratki tekst
sv_se: Typsnitt för liten text

source: If you need to include some custom HTML codes in you org pages, like custom analytics code snippets
ar: إذا كنت تريد إدراج بعض رموز النطاقات الخاصة على صفحات منظمتك، مثل custom analytics code snippets
bg: Ако има нужда да включите персонализирани HTML кодове в страницата на вашата организация - например откъси от такива за персонализиран анализ
bn: আপনার প্রতিষ্ঠান এর পেজ এর জন্য যদি কোন বিশেষায়িত এইচ টি এম এল কোড দরকার হয় যেমন বিশেষায়িত বিশ্লেষণ কোড
cs: Pokud potřebujete do svých stránek organizace zahrnout některé vlastní kódy HTML, například vlastní části analytického kódu.
el: Εάν χρειάζεται να συμπεριλάβετε ορισμένους προσαρμοσμένους κώδικες HTML στις σελίδες του οργανισμού σας, όπως προσαρμοσμένα αποσπάσματα κώδικα αναλυτικών στοιχείων
es: Si necesitas incluir código HTML personalizado en tu página de org, por ejemplo el código de un analizador de estadísticas
it: Se hai bisogno di inserire alcuni codici personalizzati HTML nelle tue pagine org, come frammenti di codici analitici personalizzati
mk_mk: Ако треба да внесете прилагоден код во страните на организацијата, пр: прилагодени аналитички код snippets
no: Om du trenger en tilpasset HTML kode for din organisasjon sine sider, slik som tilpassede analytics code snippets
pt_br: Se você precisar incluir alguns códigos HTML personalizados nas suas páginas de organizações, como trechos de código analytics
ru: Если вам нужно включить некоторые пользовательские коды HTML на свои организационные страницы, например фрагменты кода пользовательской аналитики
sl: Če želite na strani organizacije vključiti HTML kode po meri, na primer kode po meri snippets za analitiko
sr_rs@latin: Ako treba uključiti prilagođeni HTML kod u vaše org stranice, poput prilagođenih analitičkih snippet kodova
sv_se: Om du behöver en anpassad HTML-kod för organisationens sidor, till exempel anpassade analytiska kodavsnitt
uk: Чи додати HTML-код до сторінок Вашої організації, наприклад, сніпети
uz: Siz o'z tashkilotingiz sahifalariga ayrim xususiy HTML kodlarini kiritmoqchimisiz, xususiy tahlil dasturi bo'lagi, kabi

source: Other language sites links
cs: Odkazy na další jazykové stránky
el: Σύνδεσμοι ιστοτόπων άλλων γλωσσών
mk_mk: Линк за страни на друг јазик
no: Lenker til sider med andre språk
ru: Ссылки на сайты на других языках
sl: Povezave do drugih jezikovnih strani
sr_rs@latin: Linkovi sa sajta na drugom jeziku
sv_se: Länkar till sidan på andra språk

source: 90 Days
bg: 90 дни
bn: ৯০ দিন
cs: 90 dní
el: 90 μέρες
it: 90 giorni
mk_mk: 90 дена
no: 90 dager
pt_br: 90 dias
ru: 90 дней
sl: 90 dni
sr_rs@latin: 90 Dana
sv_se: 90 dagar

source: 6 Months
bg: 6 месеца
bn: ৬ মাস
cs: 6 měsíců
el: 6 μήνες
it: 6 mesi
mk_mk: 6 месеци
no: 6 måneder
pt_br: 6 meses
ru: 6 месяцев
sl: 6 mesecev
sr_rs@latin: 6 Meseci
sv_se: 6 månader

source: 12 Months
bg: 12 месеца
bn: ১২ মাস
cs: 12 měsíců
el: 12 μήνες
it: 12 mesi
mk_mk: 12 месеци
no: 12 måneder
pt_br: 12 meses
ru: 12 месяцев
sl: 12 mesecev
sr_rs@latin: 12 meseci
sv_se: 12 månader

source: Age
bg: Възраст
bn: বয়স
cs: Věk
el: ΗΛΙΚΙΑ
it: Età
mk_mk: Возраст
no: Alder
pt_br: Idade
ru: Возраст
sl: Starost
sr_rs@latin: Godine
sv_se: Ålder

source: Channels
cs: Kanály
el: ΚΑΝΑΛΙΑ
sl: Kanali
sr_rs@latin: Kanali
