Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: The editors in your organization
ar: المحررين في الجمعية أو المنظمة التابع لها أنت
bg: Редакторите във вашата организация
bn: আপনার প্রতিষ্ঠানের সম্পাদকগণ
cs: Editoři ve vaší organizaci
el: Οι συντάκτες στον οργανισμό σας
es: Los editores en su organización
fr: Les éditeurs de votre organisation
it: Gli editori della tua organizzazione
kk: Ұйымыңыздағы редакторлар
mk_mk: Уредувачи во Вашата организација
no: Redaktørene i din organisasjon
pt: Os editores em sua organização
pt_br: Os editores em sua organização
ru: Редакторы в вашей организации
sl: Uredniki v tvoji organizaciji
sr_rs@latin: Urednici u vašoj organizaciji
sv_se: Redigerare i din organisation
uk: Редактори у Вашій організації
uz: Tashkilotingizdagi muharrirlar

source: Language
ar: اللغة
bg: Език
bn: ভাষা
cs: Jazyk
el: Γλώσσα
es: Idioma
fr: Langue
it: Lingua
kk: Тіл
mk_mk: Јазик
no: Språk
pt: Idioma
pt_br: Idioma
ru: Язык
sl: Jezik
sr_rs@latin: Jezik
sv_se: Språk
uk: Мова
uz: Til

source: The main language used by this organization
ar: اللغة الرئيسية المستخدمة داخل هذه المنظمة
bg: Основният език, който се използва във вашата организация
bn: এই প্রতিষ্ঠানে ব্যবহৃত মূল ভাষা
cs: Hlavní jazyk používaný touto organizací
el: Η κύρια γλώσσα που χρησιμοποιείται από αυτόν τον οργανισμό
es: El idioma principal usado por esta organización
fr: La langue principale de votre organisation
it: La lingua principale usata da questa organizzazione
kk: Осы ұйым қолданатын негізгі тіл
mk_mk: Главен јазик што се користи во оваа организација
no: Hovedspråket brukt i denne organisasjonen
pt: Os idiomas mais usados por esta organização
pt_br: O idioma principal por esta organização
ru: Основной язык, используемый в вашей организации
sl: Jezik, ki ga uporablja ta organizacija
sr_rs@latin: Jezik koji se koristi u vašoj organizaciji
sv_se: Organisationens huvudspråk
uk: Мова, що використовується цією організацією
uz: Mazkur tashkilotda ishlatiladigan asosiy til

source: Subdomain
ar: إسم الموقع
bg: Субдомейн
bn: সাব-ডোমেইন
cs: Subdoména
el: Υποτομέας
es: Subcampo
fr: Sous-domaine
it: Sottodominio
kk: Қосалқы домен
mk_mk: Под-домен
no: Underdomene
pt: Subdomínio
pt_br: Subdomínio
ru: Субдомен
sl: Poddomena
sr_rs@latin: Pod-domen
sv_se: Subdomän
uk: Субдомен
uz: Kichik domen

source: This subdomain is not available
ar: هذا الاسم غير متوفر
bg: Този субдомейн не е наличен
bn: এই সাব- ডোমেইন টি পাওয়া যাবে না
cs: Tato subdoména není k dispozici
el: Ο υποτομέας δεν είναι διαθέσιμος
es: Este subcampo no está disponible
fr: Le sous-domaine n'est pas disponible
it: Questo sottodominio non è disponibile
kk: Бұл қосалқы домен бос емес
mk_mk: Под-доменот не е достапен
no: Dette underdomene er utilgjengelig
pt: Este subdomínio não está disponível
pt_br: Este subdomínio não está disponível
ru: Этот субдомен не доступен
sl: Ta poddomena ni na voljo
sr_rs@latin: Pod-domen nije dostupan
sv_se: Subdomänen är inte tillgänglig
uk: Субдомен не працює
uz: Ushbu kichik domen mavjud emas

source: The subdomain for this organization
ar: النطاق الفرعي لهذه المؤسسة
bg: Субдомейнът за тази организация
bn: এই সাব-ডোমেইনটি এই প্রতিষ্ঠানের জন্য
cs: Subdoména pro tuto organizaci
el: Ο υποτομέας γι'αυτόν τον οργανισμό
es: El subdominio para esta organización
fr: Le sous-domaine pour cette organisation
it: Il sottodominio per questa organizzazione
kk: Осы ұйымның қосалқы домені
mk_mk: Под-доменот за оваа организација
no: Underdomene for denne organisasjonen
pt: O subdomínio para esta organização
pt_br: O subdomínio para esta organização
ru: Субдомен для этой организации
sl: Poddomena za to organizacijo
sr_rs@latin: Pod-domen vaše organizacije
sv_se: Organisationens subdomän
uk: Субдомен організації
uz: Ushbu tashkilot uchun kichik domen

source: Domain
ar: نطاق
bg: Домейн
bn: ডোমেইন
cs: Doména
el: Τομέας
es: Dominio
fr: Domaine
it: Dominio
kk: Домен
mk_mk: Домен
no: Domene
pt: Domínio
pt_br: Domínio
ru: Домен
sl: Domena
sr_rs@latin: Domen
sv_se: Domän
uk: Домен
uz: Domen

source: This domain is not available
ar: هذا النطاق ليس متاحاً
bg: Този домейн не е наличен
bn: এই ডোমেইন টি পাওয়া যাবে না
cs: Tato doména není k dispozici
el: Αυτός ο τομέας δεν είναι διαθέσιμος
es: Este dominio no se encuentra disponible
fr: Ce domaine n'est pas disponible
it: Questo dominio non è disponibile
kk: Бұл домен бос емес
mk_mk: Доменот не е достапен
no: Dette domene er ikke tilgjengelig
pt: Este domínio não está disponível
pt_br: Este domínio não está disponível
ru: Этот домен недоступен
sl: Ta domena ni na voljo
sr_rs@latin: Domen nije dostupan
sv_se: Domänen är inte tillgänglig
uk: Домен не працює
uz: Ushbu domen mavjud emas

source: The custom domain for this organization
ar: النطاق الخاص بهذه المؤسسة
bg: Персонализираният домейн за тази организация
bn: এই বিশেষায়িত ডোমেইনটি এই প্রতিষ্ঠানের জন্য
cs: Vlastní doména pro tuto organizaci
el: Ο προσαρμοσμένος τομέας γι' αυτόν τον οργανισμό
es: El domino predeterminado para esta organización
fr: Le domaine personnalisé pour cette organisation
it: Il custom domain per questa organizzazione
kk: Осы ұйымға арналған арнаулы домен
mk_mk: Сопствен домен за оваа организација
no: Tilpasset domene for denne organisasjonen
pt: O domínio personalizado para esta organização
pt_br: O domínio personalizado para esta organização
ru: Персональный домен для этой организации
sl: Domena po meri za to organizacijo
sr_rs@latin: Prilagođen domen vaše organizacije
sv_se: Den anpassade domänen för den här organisationen
uk: Індивідуальний домен організації
uz: Ushbu tashkilotning xususiy domeni

source: Timezone
ar: النطاق الزمني
bg: Часова зона
bn: সময় অঞ্চল
cs: Časové pásmo
el: Ζώνη ώρας
es: Zona horaria
fr: Fuseau horaire
it: Fuso Orario
kk: Уақыт белдеуі
mk_mk: Временска зона
no: Tidssone
pt: Fuso horário
pt_br: Fuso horário
ru: Часовой пояс
sl: Časovni pas
sr_rs@latin: Vremenska zona
sv_se: Tidszon
uk: Часовий пояс
uz: Vaqt zonasi

source: The timezone your organization is in.
ar: النطاق الزمني الذي تقع ضمنه مؤسستك
bg: Часовата зона, в която се намира вашата организация
bn: আপনার প্রতিষ্ঠান যে সময় অঞ্চলের অন্তর্ভুক্ত
cs: Časové pásmo, ve kterém se vaše organizace nachází.
el: Η ζώνη ώρας στην οποία βρίσκεται ο οργανισμός σας.
es: La zona horaria en la que se encuentra tu organización
fr: Le fuseau horaire pour votre organisation est
it: Il fuso orario in cui si trova la tua organizzazione
kk: Ұйымыңыз орналасқан уақыт белдеуі
mk_mk: Временска зона за вашата организација
no: Tidssonen til din organisasjon.
pt: O fuso horário que a sua organização estiver usando.
pt_br: O fuso horário que a sua organização estiver usando.
ru: Часовой пояс, в котором находится ваша организация
sl: Časovni pas tvoje organizacije
sr_rs@latin: Vaša vremenska zona
sv_se: Organisationens tidszon
uk: Часовий пояс Вашої організації
uz: Tashkilotingiz turgan vaqt zonasi

source: JSON blob used to store configuration information associated with this organization
ar: تم إستخدام لغة ترميز جافا "جسون" لتخزين النصوص و"Blob" لتخزين الصور، التسجيلات الصوتية والوسائط المتعددة، الخاصة بهذه المؤسسة
bg: квадрат на програмен език JSON, съдържащ конфигурираща информация за тази организация
bn: JSON blob এই প্রতিষ্ঠানের সাথে সম্পৃক্ত কনফিগারেশন তথ্য সংরক্ষণ করে থাকে
cs: blob JSON používaný k ukládání konfiguračních informací spojených s touto organizací
el: Το JSON blob χρησιμοποιείται για την αποθήκευση πληροφοριών διαμόρφωσης που σχετίζονται με αυτόν τον οργανισμό
es: El archivo JSON usado para almacenar la información sobre la configuración relacionada con esta organización
fr: Blob JSON utilisé pour stocker les éléments de configuration relatifs à cette organisation
it: Il formato JSON usato per memorizzare le informazioni di configurazione associate a questa organizzazione
kk: Осы ұйыммен байланысты конфигурация туралы ақпаратты сақтау үшін пайдаланылады JSON blob-нысаны
mk_mk: JSON blob за конфигурациските параметри поврзани со оваа организација
no: JSON blob brukt til å lagre konfigurasjonsinformasjonen til denne organisasjonen
pt: JSON blob usado para armazenar informações de configuração associado a esta organização
pt_br: JSON blob costumava armazenar informações de configuração associado a esta organização
ru: Большой двоичный объект JSON используется для хранения информации о конфигурации, связанной с этой организацией.
sl: JSON blob, ki se uporablja za shranjevanje informacij o konfiguracij, povezanih s to organizacijo
sr_rs@latin: JSON blob za čuvanje informacija vezanih za organizaciju
sv_se: JSON-blob som används för att konfigurera information som kopplas till den här organisationen
uk: JSON blob, що зберігає конфігурацію інформації з даної організації
uz: Mazkur tashkilot bilan bog'liq bo'lgan konfiguratsiya ma'lumotlarini saqlash uchun qo'llaniladigan JSON blob

source: Administrator
ar: المشرف
bg: Администратор
bn: এ্যডমিনিসট্রেটর
cs: Administrátor
el: Διαχειριστής
es: Administrador
fr: Administrateur
it: Amministratore
kk: Әкімші
mk_mk: Администратор
pt: Administrador
pt_br: Administrador
ru: Администратор
sv_se: Administratör
uk: Адміністратор

source: Viewer
ar: المشاهد
bg: Зрител
bn: দর্শক
cs: Prohlížející
el: Θεατής
es: Visitante
fr: Visiteur
it: Utente in visione
kk: Көруші
mk_mk: Посетител
no: Seer
pt: Audiência
pt_br: Audiência
ru: Наблюдатель
sl: Gledalec
sr_rs@latin: Posetilac
sv_se: Tittare
uk: Переглядач
uz: Kuzatib boruvchi

source: Org
bg: Оргазация
bn: অরগ
cs: Organizace
es: Organización
fr: Organisation
kk: Ұйым
mk_mk: Орг
pt_br: Organização
ru: Организация
sl: Organizacija
uk: Орг
uz: Tashk

source: The organization to which the account is invited to view
ar: المنظمة التي أرسلت الدعوة الى هذا الحساب
bg: Организацията, която профилът е поканен да види
bn: এই প্রতিষ্ঠানটির সাথে এই একাউন্টটি দেখার জন্য সম্পৃক্ত করা হয়েছে
cs: Organizace, do které je účet pozván k prohlížení.
el: Ο οργανισμός στον οποίο έχει προσκληθεί να προβληθεί ο λογαριασμός
es: La organización a la que esta cuenta está invitada a visitar
fr: L'organisation à laquelle le compte est invité
it: L'organizzazione che l'account è stato invitato a visionare
kk: Аккаунт көруге шақыру алған ұйым
mk_mk: Организацијата, чиј налог е повикан за преглед
no: Organisasjonen som kontoen er invitert til å vise
pt: A organização para a qual a conta é convidada para visualizar
pt_br: A organização para a qual a conta é convidada para visualizar
ru: Организация, которой предлагается аккаунт для просмотра
sl: Organizacija, katere račun je povabljen k ogledu
sr_rs@latin: Organizacija na koju je nalog pozvan da pregleda
sv_se: Organisationen som kontot inbjuds att visa
uk: Організація, яку акаунт запрошений переглядати
uz: Kuzatib borish uchun akkaunt taklif etilgan tashkilot

source: The email to which we send the invitation of the viewer
ar: البريد الإلكتروني الذي تمت إرسال الدعوة له
bg: Email адреса, на който изпращаме поканата на зрителя
bn: ইমেইলটি আমরা দর্শকদের আমন্ত্রন জানাতে পাঠাবো
cs: E-mail, na který zašleme pozvánku diváka.
el: Η ηλεκτρονική διεύθυνση στην οποία στέλνουμε την πρόσκληση του θεατή
es: El correo electrónico al que enviamos la invitación del visitante
fr: L'email du visiteur à qui nous envoyons l'invitation
it: L'email a cui mandiamo l'invito dell'utente
kk: Көрушінің шақыру жіберілетін электрондық поштасы
mk_mk: Е-пошта на посетителот на која ја испраќаме поканата
no: E-posten som invitasjonen blir sendt til
pt: O endereço electrónico para o qual enviamos o convite da audiência
pt_br: O e-mail para o qual enviamos o convite da audiência
ru: электронное письмо, на которое мы отправляем приглашение наблюдателю
sl: E-mail naslov, na katerega smo poslali vabilo k ogledu
sr_rs@latin: E-mail na koji se šalje poziv posetioca
sv_se: E-postadressen som inbjudan skickas till
uk: Email, на який ми відсилаємо запрошення переглядача
uz: Kuzatib boruvchi taklifnomasini yuboradigan elektron pochta

source: Secret
ar: كلمة السر
bg: Тайна
bn: গোপন
cs: Tajemství
el: Μυστικό
es: Código secreto
it: Segreto
kk: Құпия
mk_mk: Тајна
no: Hemmelig
pt: Confidencial
pt_br: Confidencial
ru: Секрет
sl: Skrivnost
sr_rs@latin: Tajno
sv_se: Hemlig
uk: Секрет
uz: Maxfiy

source: a unique code associated with this invitation
ar: الرمز السري الخاص بالدعوة
bg: Уникален код, свързан с тази покана
bn: একটি বিশেষ কোড যা এই আমন্ত্রনের সাথে সম্পৃক্ত
cs: jedinečný kód spojený s touto pozvánkou
el: Ένας μοναδικός κωδικός που σχετίζεται με αυτήν την πρόσκληση
es: un código único relacionado con esta invitación
fr: un code unique associé à l'invitation
it: un codice unico associato a questo invito
kk: осы шақырумен байланысты бірегей код
mk_mk: Единствен код поврзан со поканата
no: en unik kode assosiert med denne invitasjonen
pt: um código único associado a este convite
pt_br: um código exclusivo associado a este convite
ru: уникальный код, связанный с этим приглашением
sl: Edinstvena koda, povezana z vabilom
sr_rs@latin: jedinstveni kod koji je povezan sa ovim pozivom
sv_se: En unik kod som är kopplad till inbjudan
uk: Унікальний код запрошення
uz: ushbu taklifnomaga taalluqli noyob kod

source: User Role
ar: دور المستخدم
bg: Роля на потребителя
bn: ব্যবহারকারীর ভূমিকা
cs: Uživatelská role
el: Ο ρόλος του χρήστη
es: Función del usuario
fr: Rôle utilisateur
it: Ruolo utente
kk: Пайдаланушы рөлі
mk_mk: Корисничка улога
no: Brukerrolle
pt: Papel do Utilizador
pt_br: Função de Usuário
ru: Роль пользователя
sl: Vloga uporabnika
sr_rs@latin: Uloga korisnika
sv_se: Användarroll
uk: Роль користувача
uz: Foydalanuvchi Roli

source: %s Invitation
ar: دعوة %s
bg: %s Покана
bn: %s আমন্ত্রন
cs: %s pozvánka
el: 1%s Πρόσκληση
es: Invitación de %s
fr: Invitation %s
it: %s Invito
kk: %s шақыру
mk_mk: %s Покана
no: %s Invitasjon
pt: %s Convite
pt_br: %s Convite
ru: %sПриглашений
sl: %sVabilo
sr_rs@latin: 1%s poziv
sv_se: %s Inbjudan
uk: Запрошення %s
uz: %s Taklifnoma

source: Banner
ar: مساحة إعلانية
bg: Банер
bn: ব্যানার
cs: Reklamní proužek
el: Πανό
fr: Bannière
kk: Баннер
mk_mk: Лента
no: Fane
pt: O banner
ru: Баннер
sl: Spletna pasica
sr_rs@latin: Baner
uk: Банер

source: Pattern
ar: النمط الخاص
bg: Шарка
bn: ধরণ
cs: Vzor
el: Πρότυπο
es: Patrón
fr: Motif
it: Motivo
kk: Паттерн
mk_mk: Шема
no: Mønster
pt: Padrão
pt_br: Padrão
ru: Шаблон
sl: Vzorec
sr_rs@latin: Uzorak/šara
sv_se: Mönster
uk: Малюнок
uz: Namuna

source: The organization in which the image will be used
ar: المنظمة التي سوف يتم إعتماد الصورة منها
bg: Организацията, към която ще бъде използвано това изображение
bn: যে প্রতিষ্ঠানে এই ছবি ব্যবহার করা হবে
cs: Organizace, ve které bude obrázek použit
el: Ο οργανισμός στον οποίο θα χρησιμοποιηθεί η εικόνα
es: La organización en la que se utilizará la imagen
fr: L'organisation pour laquelle l'image sera utilisée
it: L'organizzazione nella quale l'immagine sarà usata
kk: Сурет пайдаланылатын ұйым
mk_mk: Во која организација се користи сликата
no: Organisasjonen som bildet vil brukes i
pt: A organização em que a imagem será usada
pt_br: A organização em que a imagem será usada
ru: Организация, в которой будет использоваться изображение
sl: Organizacija, pri kateri bo uporabljena ta slika
sr_rs@latin: Organizacija u kojoj će slika biti korišćena
sv_se: Organisationen som bilden används i
uk: Організація, яка використовує зображення
uz: Surat qo'llaniladigan tashkilot

source: The name to describe this background
ar: إسم الخلفية ووصفها
bg: Името, което описва този фон
bn: এর পটভূমি বর্ণনা করা যায় এমন নাম
cs: Název popisující toto pozadí
el: Το όνομα για να περιγράψει αυτόν τον φόντο
es: El nombre para describir este fondo
fr: Le nom pour décrire cet arrière-plan
it: Il nome per descrivere questo sfondo
kk: Осы фонды сипаттайтын атау
mk_mk: Име за опис на позадината
no: Navnet som beskriver denne bakgrunnen
pt: O nome para descrever este fundo
pt_br: O nome para descrever este fundo
ru: Описание этого фона
sl: Naslov ozadja
sr_rs@latin: Naziv za opis pozadine
sv_se: Namnet som beskriver bakgrunden
uk: Назва, що описує фон
uz: Ushbu fonni tasvirlovchi nom

source: Background type
ar: نوع الخلفية
bg: Вид на фона
bn: পটভূমির ধরণ
cs: Typ pozadí
el: Τύπος φόντου
es: Tipo de fondo
fr: Type d'arrière-plan
it: Il tipo di sfondo
kk: Фон түрі
mk_mk: Тип на позадината
no: Bakgrunnstype
pt: Tipo de fundo
pt_br: Tipo de fundo
ru: Тип фона
sl: Tip ozadja
sr_rs@latin: Vrsta pozadine
sv_se: Bakgrundstyp
uk: Тип фону
uz: Fon turi

source: The image file
ar: ملف الصورة
bg: Файлът на изображението
bn: ছবির ফাইল টি
cs: Soubor obrázku
el: Το αρχείο εικόνας
es: El archivo de la imagen
fr: Le fichier image
it: Il file immagine
kk: Сурет файлы
mk_mk: Графичка датотека
no: Bildefil
pt: O ficheiro de imagem
pt_br: O arquivo de imagem
ru: Файл изображения
sl: Slika
sr_rs@latin: Fajl slike
sv_se: Bildfil
uk: Файл зображення
uz: Surat fayli

source: The API token for this backend
bg: API-token-ът за това backend приложение
bn: ব্যাকএন্ডে ব্যবহার করার জন্য API টোকেন
cs: Token API pro tento backend
el: Το διακριτικό API για αυτό το backend
it: L'API token per questo backend
kk: Осы сервер бөлігіне арналған API-токен
mk_mk: API token за оваа позадина
no: API nøkkel for denne backend-serveren
pt_br: O token da API para este backend
ru: токен API для этого бэкэнда
sl: API token za ta backend
sr_rs@latin: API token za pozadinski sistem
sv_se: API-nyckel för den här bakgrunden

source: You've been invited to join %(org_name)s. <br /> To accept the invitation, <a href='%(host)s%(join_url)s'>click here</a>.
cs: Byli jste pozváni, abyste se připojili k %(org_name)s. <br /> Chcete-li pozvání přijmout, <a href='%(host)s%(join_url)s'>klikněte zde</a>.
sl: Povabljen_a si, da se pridružiš %(org_name)s. <br /> Za potrditev, <a href='%(host)s%(join_url)s'>klikni tukaj</a>.
sr_rs@latin: Pozivamo te da se pridružiš %(org_name)s. <br/> Da prihvatiš poziv,<a href='%(host)s%(join_url)s'>klikni ovde </a>.

source: You are invited to join {{org.name}}.
bg: Поканени сте да се присъедините към {{името на организацията}}.
bn: আপনাকে যোগদান করতে আমন্ত্রন জানানো হয়েছে {{org.name}}.
cs: Jste zváni, abyste se připojili k {{org.name}}.
el: Έχετε προσκληθεί να εγγραφείτε στο {{org.name}}.
it: Sei invitato ad unirti {{org.name}}.
kk: Сіз {{org.name}} қосылуға шақыру алдыңыз
mk_mk: Поканети сте да се придружите на {{org.name}}.
no: Du er invitert til å bli med i {{org.navn}}.
pt_br: Você está convidado a fazer parte {{org.name}}.
ru: Вас приглашают присоединиться к {{org.name}}
sl: Povabljen_a si, da se pridružiš {{org.name}}.
sr_rs@latin: Pozvani ste da se pridružite {{org.name}}.
sv_se: Du har blivit inbjuden att gå med i {{org.namn}}.

source: Click this link to join
bg: Кликнете този линк, за да се присъедините
bn: যুক্ত হতে এই লিংকে ক্লিক করুন
cs: Pro připojení klikněte na tento odkaz
el: Κάνε κλικ σε αυτόν τον σύνδεσμο για να εγγραφείς
it: Clicca questo link per unirti
kk: Қосылу үшін мына сілтемені басыңыз
mk_mk: Доколку сакате да се регистрирате, кликнете на линкот
no: Klikk her for å bli med
pt_br: Clique neste link para participar
ru: Пройдите по ссылке, чтобы присоединиться
sl: Klikni na to povezavo, da se pridružiš
sr_rs@latin: Kliknite na link da biste se pridružili
sv_se: Klicka här för att gå med

source: Edit
ar: تعديل
bg: Редактирай
bn: সম্পাদনা করুন
cs: Upravit
el: Επεξεργασία
es: Editar
fr: Éditer
it: Modifica
kk: Өзгерту
mk_mk: Уреди
no: Rediger
pt: Editar
pt_br: Editar
ru: Редактировать
sl: Uredi
sr_rs@latin: Izmeni
sv_se: Redigera
uk: Редагувати
uz: Tahrir qilish

source: Manage Backends
bg: Управлявайте Backend-овете
bn: ব্যাকএন্ড নিয়ন্ত্রন করুন
cs: Spravovat backendy
el: Διαχείριση Backends
it: Gestisci backends
kk: Сервер бөлігін басқару
mk_mk: Управување со позадините
no: Administrer Backends
pt_br: Administrar backends
ru: Управление серверным бекэндом
sl: Uredi backend
sr_rs@latin: Upravljanje pozadinskim sistemima
sv_se: Hantera backends

source: Manage Users
ar: إدارة حسابات المستخدمين
bg: Управлявай потребителите
bn: ব্যবহারকারীদের পরিচালনা করুন
cs: Spravovat uživatele
el: Διαχείριση Χρηστών
es: Manejar usuarios
fr: Gérer les utilisateurs
it: Gestisci utenti
kk: Пайдаланушыларды басқару
mk_mk: Управувач со корисници
no: Administrer Brukere
pt: Gerir utilizadores
pt_br: Gerir usuarios
ru: Управление пользователями
sl: Uredi uporabnike
sr_rs@latin: Upravljanje korisnicima
sv_se: Hantera användare
uk: Керувати користувачами
uz: Foydalanuvchilarni boshqarish

source: Accounts
ar: حسابات
bg: Профили
bn: একাউন্টস
cs: Účty
el: Λογαριασμοί
es: Cuentas
fr: Comptes
it: Account
kk: Аккаунттар
mk_mk: Кориснички сметки
no: Kontoer
pt: Contas
pt_br: Contas
ru: Учетные записи
sl: Računi
sr_rs@latin: Nalozi
sv_se: Konton
uk: Облікові записи
uz: Akkauntlar

source: Admins
ar: المشرف
bg: Администратори
bn: অ্যাডমিনস
cs: Správci
el: Διαχειριστές
es: Administradores
fr: Administrateurs
it: Amministratori
kk: Әкімшілер
mk_mk: Администратори
no: Administratorer
pt: Administradores
pt_br: Administradores
ru: Админы
sl: Administratorji
sr_rs@latin: Administratori
sv_se: Administratörer
uk: Адміни
uz: Administratorlar

source: Remove
ar: حذف
bg: Премахни
bn: মুছে ফেলুন
cs: Odstranit
el: Αφαιρώ
es: Retirar
fr: Retirer
it: Rimuovi
kk: Алып тастау
mk_mk: Отстрани
no: Fjern
pt: Remover
pt_br: Remover
ru: Удалить
sl: Odstrani
sr_rs@latin: Ukloni
sv_se: Ta bort
uk: Видалити
uz: Olib tashlash

source: You must have at least one administator
ar: يجب أن يكون لديك مشرف واحد على الأقل
bg: Трябва да има поне един администратор
bn: আপনার কমপক্ষে একজন অ্যাডমিন থাকতে হবে
cs: Musíte mít alespoň jednoho správce
el: Πρέπει να έχετε τουλάχιστον έναν διαχειριστή
es: Debe tener como mínimo un administrador
fr: Vous devez avoir au moins un administrateur
it: Devi avere almeno un amministratore
kk: Сізде кем дегенде бір әкімші болуы керек
mk_mk: Мора да има барем еден администратор
no: Du må ha minst én administrator
pt: Você deve ter pelo menos um administrador
pt_br: Você deve ter pelo menos um administrador
ru: У вас должен быть хотя бы один администратор
sl: Imeti moraš vsaj enega administratorja
sr_rs@latin: Morate imati najmanje jednog administratora
sv_se: Du måste ha minst en administratör
uk: Вам потрібен хоч один адміністратор
uz: Sizda eng kamida bitta administrator bo'lishi lozim

source: Select your Organization
ar: قم بإختيار المنظمة التي تتبع لها
bg: Изберете вашата организация
bn: আপনার প্রতিষ্ঠান নিশ্চিত করুন
cs: Vyberte svou organizaci
el: Επιλέξτε τον οργανισμό σας
es: Elija su Organización
fr: Choisir votre organisation
it: Seleziona la tua organizzazione
kk: Ұйымыңызды таңдаңыз
mk_mk: Изберете ја вашата организација
no: Velg din Organisasjon
pt: Escolha a sua Organização
pt_br: Escolha a sua Organização
ru: Выберите вашу организацию
sl: Izberi svojo organizacijo
sr_rs@latin: Odaberite vašu organizaciju
sv_se: Välj din organisation
uk: Оберіть організацію
uz: O'z tashkilotingizni tanlang
