Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: Poll Questions
ar: أسئلة الإستطلاع
bg: Въпроси в допитването
bn: পোল এর প্রশ্নগুলো
cs: Otázky v průzkumu
el: Ερωτήσεις Δημοσκόπησης
es: Preguntas de la encuesta
fr: Questions du sondage
it: Domande sondaggio
kk: Сауалнама сұрақтары
mk_mk: Анкетни прашања
no: Undersøkelsesspørsmål
pt: Perguntas do Inquérito
pt_br: Questões da enquete
ru: Вопросы для опроса
sl: Anketna vprašanja
sr_rs@latin: Anketna pitanja
sv_se: Undersökningsfrågor
uk: Питання опитувань
uz: So'rovnoma savollari

source: Now set what images you want displayed on your poll page. (if any)
ar: إختر الصور التي تريد أن تظهر على صفحة الإستطلاع الرئيسية (إن وجدت)
bg: Сега настройте изображенията, които искате да бъдат показани на страницата на допитването (ако има такива)
bn: আপনার পোল পেজ এ প্রদর্শন করতে চান এমন কোন ছবি (যদি থাকে) ঠিক করুন
cs: Nyní nastavte, jaké obrázky chcete na stránce průzkumu zobrazit. (pokud existují)
el: Τώρα ορίστε ποιες εικόνες θέλετε να εμφανίζονται στη σελίδα δημοσκόπησης. (εάν υπάρχουν)
es: Ahora envíe las imágenes que desea mostrar en su página de encuesta. (si la hubiera)
fr: Sélectionnez les images que vous voulez afficher sur le page du sondage
it: Ora seleziona quali immagini vuoi siano visualizzate nella tua pagina del sondaggio. (se ce ne sono)
mk_mk: Подесете ги сликите кои ќе бидат прикажани на страната на анкетата. (ако има такви)
no: Du kan nå velge hvilke bilder du ønsker skal vises på din undersøkelsesside. (valgfritt)
pt: Agora defina as imagens que você deseja mostrar na tua página de inquérito. (Se houver)
pt_br: Agora, defina as imagens que você deseja mostrar na sua página de enquete. (Se houver alguma)
ru: Теперь установите, какие изображения вы хотите отображать на странице вашего опроса (если есть)
sl: Nastavi slike, ki jih želite prikazati na strani z anketo. (če obstajajo)
sr_rs@latin: Sada postavite slike koje želite objaviti na anketnoj stranici (ako postoje)
sv_se: Välj vilka bilder som ska synas på undersökningssidan. (om någon)
uk: Тепер оберіть зображення, які мають доповнювати опитування на сторінці (якщо є)
uz: Endi, o'z so'rovnoma sahifangizda namoyish bo'lishini xohlayotgan suratni joylashtiring. (agar bo'lsa)

source: Include
ar: أضف
bg: Включи
bn: অন্তর্ভুক্ত করুন
cs: Zahrnout
el: Περιλαμβάνω
es: Incluir
fr: Inclure
it: Includi
mk_mk: Вклучи
no: Inkludér
pt: Incluir
pt_br: Incluir
ru: Содержит
sl: Vključi
sr_rs@latin: Uključi
sv_se: Inkludera
uk: Включити
uz: Qo'shish

source: Whether to include this question in your public results
ar: هل تريد أت تضم هذا السؤال الى النتائج العلنية
bg: Дали този въпрос да бъде включен в публичните резултати
bn: আপনার প্রকাশ্য ফলাফল এর মধ্যে এই প্রশ্নটি অন্তর্ভুক্ত করবেন কিনা
cs: Zda tuto otázku zahrnout do veřejných výsledků
el: Εάν θα συμπεριλάβετε αυτήν την ερώτηση στα δημόσια αποτελέσματά σας
es: Si incluir esta pregunta en sus resultados publicados
fr: Si vous souhaitez inclure cette question dans les résultats publics
it: Se includere la domanda nei tuoi risultati pubblici
mk_mk: Дали ова прашање ќе биде објавено на јавно достапните резултати
no: Spørsmålet skal inkluderes i offentlige resultater
pt_br: Se deseja incluir esta questão nos seus resultados públicos
ru: Следует ли включать этот вопрос в ваши результаты
sl: Ali naj se to vprašanje vključi med javne rezultate
sr_rs@latin: Da li ovo pitanje treba uključiti u javno dostupne rezultate
sv_se: Frågan måste ingå i offentliga resultat
uk: Чи включати це питання в опубліковані результати
uz: Ushbu savolni o'z ommaviy natijalaringiz qatoriga qo'shasizmi

source: Priority
ar: أولوية
bg: Приоритет
bn: অগ্রাধিকার
cs: Priorita
el: Προτεραιότητα
es: Prioridad
fr: Priorité
it: Priorità
mk_mk: Приоритет
no: Prioritet
pt: Prioridade
pt_br: Prioridade
ru: Приоритет
sl: Prioriteta
sr_rs@latin: Prioritet
sv_se: Prioritet
uz: Ustivorlik

source: The priority of this question on the poll page, higher priority comes first
ar: ترتيب هذا السؤال على صفحة الاستطلاع، الأكثر أولوية يأتي أولاً
bg: Степен на приоритет за този въпрос от допитването. Въпросите с по-висока степен на приоритет застават на по-високи позиции
bn: এই পোল পেজ এর প্রশ্নের অগ্রাধিকার। উচ্চ অগ্রাধিকার প্রথমে আসবে।
cs: Priorita této otázky na stránce průzkumu, vyšší priorita je na prvním místě
el: Η προτεραιότητα αυτής της ερώτησης στη σελίδα της δημοσκόπησης, η υψηλότερη προτεραιότητα έρχεται πρώτη
es: La prioridad de esta pregunta en la página de la encuesta, la prioridad más alta aparece primero
it: La priorità di questa domanda nella pagina del sondaggio, le priorità più alte vengono prima
mk_mk: Степен на приоритет на прашањето во анкетата. Прашањата со повисок приоритет први се прикажани
no: Prioriteten av dette spørsmålet på undersøkelsessiden, høyeste prioritering kommer først.
pt_br: Prioridade dessa pergunta na página de enquetes, a maior aparecerá primeiro
ru: Приоритет этого вопроса на странице опроса, более высокий приоритет идет первым
sl: Prioriteta tega vprašanja na strani z anketami, višja prioriteta je na prvem mestu
sr_rs@latin: Nivo prioriteta ovog pitanja u anketi. Pitanja s najvećim prioritetom idu prva
sv_se: Prioritering för denna fråga i undersökningen, den högsta prioriteten kommer först.
uz: Mazkur savolning so'rovnoma sahifasidagi ustivorligi, ustivorligi yoqori bo'lgani avval keladi

source: Ruleset Label
ar: مسمى القاعدة
bg: Етикет на ruleset
bn: নিয়মাবলীর লেবেল
cs: Označení sady pravidel
el: Ετικέτα του συνόλου των κανόνων
es: Etiqueta del Ruleset
fr: Etiquette de jeu de règles
it: Etichetta del set di regole
mk_mk: Наслов на сетот правила
no: Regelsett etikett
pt_br: Título da Ruleset
ru: Правила набора ярлыка
sl: Oznaka nabora pravil
sr_rs@latin: Oznaka niza pravila
sv_se: Regeluppsättningsetikett
uz: Qoidalar majmuasi tamg'asi

source: The label of the ruleset from RapidPro
bg: Етикетът на ruleset-а от RapidPro
bn: RapidPro এর নিয়মাবলীর লেবেল
cs: Označení sady pravidel z aplikace RapidPro
el: Η ετικέτα του συνόλου κανόνων από το RapidPro
es: La etiqueta del ruleset para RapidPro
fr: L'étiquette du jeu de règles de RapidPro
it: L'etichetta del set di regole da RapidPro
mk_mk: Наслов на сетот правила од RapidPro
no: Etikett for regelsettet fra RapidPro
pt_br: Título da ruleset do RapidPro
ru: Метка набора правил от RapidPro
sl: Oznaka nabora pravil od RapidPro
sr_rs@latin: Oznaka niza pravila iz RapidPro-a
sv_se: Etikett för regeluppsättningen från RapidPro
uz: RapidPro dan qoidalar majmuasining tamg'asi

source: Title
ar: العنوان
bg: Заглавие
bn: শিরোনাম
cs: Název
el: Τίτλος
es: Título
fr: Titre
it: Titolo
mk_mk: Наслов
no: Tittel
pt: Título
pt_br: Título
ru: Заголовок
sl: Naslov
sr_rs@latin: Naslov
sv_se: Titel
uk: Назва
uz: Sarlavha

source: The question posed to your audience, will be displayed publicly
ar: سيتم مشاركة السؤال الذي قمت بطرحه للفئة المستهدفة خاصتك، علناً
bg: Въпросът, зададен на вашатата публика, ще бъде показан публично
bn: আপনার শ্রোতা কে করা প্রশ্ন গুলো, জনসমক্ষে দেখানো হবে
cs: Otázka položená vašemu publiku se zobrazí veřejně.
el: Η ερώτηση που τίθεται στο κοινό σας θα εμφανίζεται δημόσια
es: La pregunta planteada a su público, será exhibida públicamente
fr: La question posée à votre audience sera visible par tous
it: La questione posta alla tua audience, sarà visualizzata pubblicamente
mk_mk: Прашањето упатено кон публиката ќе биде јавно прикажано
no: Spørsmålet som stilles til ditt publikum, vil vises offentlig
pt: A pergunta feita a tua audiência, será mostrada publicamente
pt_br: A pergunta realizada ao seu público alvo será mostrada publicamente
ru: Вопрос, заданный вашей аудитории, будет опубликован
sl: Vprašanje, ki je zastavljeno uporabnikom, bo javno prikazano
sr_rs@latin: Pitanje upućeno publici biće javno objavljeno
sv_se: Frågan som ställs till din publik kommer att visas offentligt
uk: Запитання, поставлене Вашій аудиторії, стане публічним
uz: O'z auditoriyangizga berilgan savol, ochiq ommaga namoyish etiladi

source: Color Choice
cs: Výběr barvy
el: Επιλογή χρώματος
sl: Izbira barve
sr_rs@latin: Odabir boje

source: The color to use for the question block will be displayed publicly
cs: Barva, která se použije pro blok otázek, se zobrazí veřejně.
el: Το χρώμα που θα χρησιμοποιηθεί για το μπλοκ ερωτήσεων θα εμφανίζεται δημόσια
sl: Barva, ki se uporabi za blok z vprašanjem, bo prikazana javno
sr_rs@latin: Boja koja se koristi za blok pitanja biće javno prikazana

source: Hidden Charts Choice
cs: Volba skrytých grafů
el: Επιλογή κρυφών γραφημάτων
sl: Izbira skritih diagramov
sr_rs@latin: Izbor sakrivenih grafikona

source: Choose the charts breakdown to hide to for this question to the public
cs: Vyberte členění grafů, které chcete skrýt pro tuto otázku pro veřejnost.
el: Επιλέξτε την ανάλυση των γραφημάτων για απόκρυψη για αυτήν την ερώτηση στο κοινό
sl: Izberite razčlenitev diagramov, ki jo želite skriti za javnost za to vprašanje
sr_rs@latin: Odaberite raspored grafikona da biste sakrili ovo pitanje za javnost

source: The label of the category from backend(such as RapidPro)
cs: Označení kategorie z backendu (například RapidPro)
el: Η ετικέτα της κατηγορίας από το backend (όπως το RapidPro)
mk_mk: Наслов за категоријата од backend (на пр: RapidPro)
no: Etikett for backend kategori (feks RapidPro)
ru: Ярлык категории из бэкэнда (например, RapidPro)
sl: Oznaka kategorije iz backend (na primer RapidPro)
sr_rs@latin: Oznaka kategorije backend-a (poput RapidPro)
sv_se: Etikett för backend-kategori (t.ex. RapidPro)

source: The label to display of the category on the public site
cs: Štítek, který se má zobrazit u kategorie na veřejném webu.
el: Η ετικέτα για την εμφάνιση της κατηγορίας στον δημόσιο ιστότοπο
mk_mk: Наслов на категоријата кој ќе биде прикажан на јавната страна
no: Etiketten for kategorien som skal vises på den offentlige siden
ru: Ярлык для отображения категории на общедоступном сайте
sl: Oznaka za prikaz kategorije na spletni strani
sr_rs@latin: Oznaka za prikaz kategorije na sajtu
sv_se: Etiketten för kategorin som ska visas på den offentliga sidan

source: Scheduled Sync currently in progress...
cs: Plánovaná synchronizace právě probíhá...
el: Προγραμματισμένος συγχρονισμός σε εξέλιξη.
mk_mk: Се врши закажано синхронизирање...
no: Planlagt synkronisering under arbeid...
ru: Выполняется запланированная синхронизация ...
sl: Načrtovana sinhronizacija je v teku...
sr_rs@latin: Zakazana sinhronizacija je trenutno u toku ...
sv_se: Schemalagd synkronisering pågår...

source: Last results synced %(time)s ago
cs: Poslední výsledky synchronizované před %(time)s
el: Τα τελευταία αποτελέσματα συγχρονίστηκαν πριν από %(time)s
mk_mk: Последна синхронизација на податоците пред %(time)s
no: Siste resultat ble synkronisert %(time)s siden
ru: Последние результаты синхронизированы %(time)s назад
sl: Zadnji sinhronizirani rezultati pred %(time)s
sr_rs@latin: Poslednji rezultati sinhronizovani pre %(time)s
sv_se: Senaste resultatet synkroniserades %(time)s sedan

source: Synced
cs: Synchronizováno
el: Συγχρονισμένος
mk_mk: Синхронизирано
no: Synkronisert
ru: Синхронизировано
sl: Sinhronizirano
sr_rs@latin: Sinhronizovano
sv_se: Synkroniserat

source: Scheduled a pull refresh for poll #%(poll_id)d on org #%(org_id)d
bg: Планирана актуализация на допитването # %(poll_id)dорганизацията # %(org_id)d
bn: প্রতিষ্ঠানে %(org_id)d-এ পোল %(poll_id)d-এর একটি pull refresh-এর সময় নির্ধারণ করা হয়েছে
cs: Naplánované obnovení tahu pro průzkum číslo %(poll_id)d na org číslo %(org_id)d
el: Προγραμματισμένη ανανέωση για τη δημοσκόπηση # %(poll_id)dστο org #%(org_id)d
it: Programmato un aggiornamento per il sondaggio #%(poll_id)d sull'organizzazione #%(org_id)d
mk_mk: Закажано е ажурирање за анкета #%(poll_id)d во организација #%(org_id)d
no: Planlagt en oppdatering for undersøkelse #%(poll_id)d i organisasjon #%(org_id)d
pt_br: Atualização agendada para pesquisa #%(poll_id)dna organização # %(org_id)d
ru: Запланировано обновление по запросу для опроса № %(poll_id)d в организации № %(org_id)d
sl: Načrtovana osvežitev za anketo #%(poll_id)d za organizacijo #%(org_id)d
sr_rs@latin: Zakazano ažuriranje za anketu #%(poll_id)d na org #%(org_id)d
sv_se: Schemalagt uppdatering för undersökning %(poll_id)d i organisationen #%(org_id)d

source: The name of the Contact Group that contains registered reporters
bg: Името на групата, която съдържа регистрираните репортери
bn: রেজিস্টার্ড রিপোর্টারেরা রয়েছে এমন কন্টাক্ট গ্রুপের নাম
cs: Název skupiny kontaktů, která obsahuje registrované zpravodaje
el: Το όνομα της Ομάδας Επικοινωνίας που περιέχει εγγεγραμμένους U-Reporters
mk_mk: Име на контакт групата која ги содржи регистрираните репортери
no: Navnet på Contact Group som inneholder registrerte U-reporters
pt_br: O nome do grupo de contatos que contém u-reporters registrados
ru: Название Контактной группы, в которую входят зарегистрированные репортеры
sl: Ime za Contact Group, ki vsebuje registrirane uporabnike
sr_rs@latin: Ime kontakt grupe koji sadrži registrovane reportere
sv_se: Namnet på kontaktgruppen som innehåller registrerade U-Reporters

source: The label of the Contact Field that contains the birth date of reporters
ar: اسم الحقل الخاص في إدخال تاريخ ميلاد الماسح
bg: Етикетът на полето с датата на раждане на репортерите
bn: যোগাযোগ এর জায়গার লেবেল যার মধ্যে রিপোর্টার দের জন্ম তারিখ অন্তর্ভুক্ত
cs: Označení pole kontaktu, které obsahuje datum narození reportérů.
el: Η ετικέτα του Πεδίου Επικοινωνίας που περιέχει την ημερομηνία γέννησης των U-Reporters
es: El nivel de Campo de Contactos que contiene la fecha de nacimiento de los periodistas
fr: Libellé du champ contenant la date de naissance des U-Reporters
it: L'etichetta del Campo Contatto che contiene la data di nascita dei reporter
mk_mk: Наслов на полето за контакт, кое ги содржи датумите на раѓање на репортерите
no: Etikett på Contact Field som inneholder fødselsdatoene til U-reporterne
pt_br: O título do campo de contato que contém a data de nascimento dos repórteres
ru: Название поля контакта, содержащая дату рождения репортера.
sl: Oznaka za Contact Field, ki vsebuje datum rojstva uporabnikov
sr_rs@latin: Naziv polja kontakta koji sadrži datum rođenja reportera
sv_se: Etikett på kontaktfältet som innehåller födelsedatum för U-Reporters
uk: Мітка у Contact field із датою народження
uz: Reportyorlarning tavallud topgan sanasini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label of the Contact Field that contains the gender of reporters
ar: اسم الحقل الخاص في إدخال جنس الماسح
bg: Етикетът на полето с пола на репортерите
bn: যোগাযোগ এর জায়গার লেবেল যার মধ্যে রিপোর্টার দের লিঙ্গ অন্তর্ভুক্ত
cs: Označení pole kontaktu, které obsahuje pohlaví zpravodajů.
el: Η ετικέτα του Πεδίου Επικοινωνίας που περιέχει το φύλο των U-Reporters
es: La etiqueta del Campo de Contactos que contiene el género de los periodistas
fr: Libellé du champ contenant le genre des U-Reporters
it: L'etichetta del Campo Contatto che contiene il genere dei reporter
mk_mk: Наслов на полето за контакт, кое содржи пол на репортерите
no: Etikett på Contact Field som inneholder kjønnet til U-reporterne
pt_br: O título do campo de contato que contém o gênero dos repórteres
ru: Метка поля контакта, содержащая пол репортеров
sl: Oznaka za Contact Field, ki vsebuje spol uporabnikov
sr_rs@latin: Naziv polja kontakta koji sadrži pol reportera
sv_se: Etikett på kontaktfältet som innehåller kön för U-Reporters
uk: Мітка у Contact Field зі статтю
uz: Reportyorlarning genderini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label of the Contact Field that contains the occupation of reporters
ar: اسم الحقل الخاص في إدخال مهنة الماسح
bg: Етикетът на полето с професията на репортерите
bn: যোগাযোগ এর জায়গার লেবেল যার মধ্যে রিপোর্টার দের পেশা অন্তর্ভুক্ত
cs: Označení pole kontaktu, které obsahuje povolání reportérů.
el: Η ετικέτα του Πεδίου Επικοινωνίας που περιέχει το επάγγελμα των U-Reporters
es: La etiqueta del Campo de Contactos que contiene la ocupación de los periodistas
fr: Libellé du champ contenant l'activité des U-Reporters
it: L'etichetta del Campo Contatto che contiene l'occupazione dei reporter
mk_mk: Наслов на полето за контакт, кое содржи занимање на репортерите
no: Etikett på Contact Field som inneholder yrket til U-reporterne
pt_br: O título do campo de contato que contém a ocupação dos repórteres
ru: Ярлык поля контактов, в котором указаны профессии репортеров
sl: Oznaka za Contact Field, ki vsebuje poklic uporabnikov
sr_rs@latin: Naziv polja kontakta koji sadrži zanimanje reportera
sv_se: Etikett på kontaktfältet som innehåller yrket för U-Reporters
uk: Мітка у Contact Field із родом заняття
uz: Reportyorlarning kasbini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label of the Contact Field that contains the registration date of reporters
ar: اسم الحقل الخاص في إدخال تاريخ تسجيل الماسح في البرنامج
bg: Етикетът на полето с датата на регистриране на репортерите
bn: যোগাযোগ এর জায়গার লেবেল যার মধ্যে রিপোর্টার দের নিবন্ধন এর তারিখ অন্তর্ভুক্ত
cs: Štítek kontaktního pole, které obsahuje datum registrace zpravodajů.
el: Η ετικέτα του Πεδίου Επικοινωνίας που περιέχει την ημερομηνία εγγραφής των U-Reporters
es: La etiqueta del Campo de Contactos que contiene la fecha de registro de los periodistas
fr: Libellé du champ contenant la date de naissance des U-Reporters
it: L'etichetta del Campo Contatto che contiene la data di registrazione dei reporter
mk_mk: Наслов на полето за контакт, кое ги содржи датумите на регистрација на репортерите
no: Etikett på Contact Field som inneholder registreringsdato til U-reporterne
pt_br: O título do campo de contato que contém a data de registro dos repórters
ru: Ярлык поля для контактов с датой регистрации репортеров
sl: Oznaka za Contact Field, ki vsebuje datum registracije uporabnikov
sr_rs@latin: Naziv polja kontakta koji sadrži datum registracije reportera
sv_se: Etikett på kontaktfältet som innehåller registreringsdatum för U-Reporters
uk: Мітка Contact Field , що містить дату реєстрації
uz: Reportyorlarning ro'yxatdan o'tgan sanasini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label of the Contact Field that contains the State of reporters
ar: اسم الحقل الخاص في إدخال مدينة الماسح
bg: Етикетът на полето с областта на репортерите
bn: যোগাযোগ এর জায়গার লেবেল যার মধ্যে রিপোর্টার দের অঞ্চল অন্তর্ভুক্ত
cs: Štítek pole kontaktu, který obsahuje stav reportérů
el: Η ετικέτα του Πεδίου Επικοινωνίας που περιέχει την Χώρα των U-Reporters
es: La etiqueta del Campo de Contactos que contiene el Estado de los periodistas
fr: Libellé du champ contenant la région des U-Reporters
it: L'etichetta del Campo Contatto che contiene la Regione del reporter
mk_mk: Наслов на полето за контакт, кое ги содржи државите на репортерите
no: Etikett på Contact Field som inneholder hvilket Fylke U-reporterne bor i
pt_br: O título do campo de contato que contém o Estado dos repórteres
ru: Метка поля контакта, содержащая область репортеров
sl: Oznaka za Contact Field, ki vsebuje državo uporabnikov
sr_rs@latin: Oznaka za polje kontakta u kom je država iz koje su reporteri
sv_se: Etikett på kontaktfältet som innehåller landskapet för U-Reporters
uk: Мітка Contact Field із областю
uz: Reportyorlarning qaysi davlatdan ekanini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label of the Contact Field that contains the District of reporters
ar: اسم الحقل الخاص في إدخال منطقة الماسح الجغرافية
bg: Етикетът на полето с общината на репортерите
bn: যোগাযোগ এর জায়গার লেবেল যার মধ্যে রিপোর্টার দের জেলা অন্তর্ভুক্ত
cs: Označení pole kontaktů, které obsahuje okres reportérů.
el: Η ετικέτα του Πεδίου Επικοινωνίας που περιέχει την Περιφέρεια των U-Reporters
es: La etiqueta del Campo de Contactos que contiene el Distrito de los periodistas
fr: Libellé du champ contenant le district des U-Reporters
it: L'etichetta del Campo Contatto che contiene la provincia del reporter
mk_mk: Наслов на полето за контакт, кое ги содржи областите на репортерите
no: Etikett på Contact Field som inneholder hvilken kommune U-reporterne bor i
pt_br: O título do campo de contato que contém o Distrito dos repórteres
ru: Метка поля контакта, содержащего район репортеров
sl: Oznaka za Contact Field, ki vsebuje regijo uporabnikov
sr_rs@latin: Naziv polja kontakta koji sadrži opštinu iz koje su reporteri
sv_se: Etikett för kontaktfältet som innehåller kommun för U-Reporters
uk: Мітка у Contact Field із районом
uz: Reportyorlarning qaysi Viloyatdan ekanini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label of the Contact Field that contains the Ward of reporters
bg: Етикетът на полето с общината на репортерите
bn: যোগাযোগ করার জায়গা যেখানে রিপোর্টার দের গোষ্ঠী থাকবে
cs: Označení pole kontaktů, které obsahuje oddělení zpravodajů.
el: Η ετικέτα του Πεδίου Επαφής που περιέχει το σύνολο των Reporter
fr: L'étiquette du champ de contact qui contient le quartier des U-Reporters
it: L'etichetta del Campo Contatto che contiene il comune del reporter
mk_mk: Наслов на полето за контакт, кое го содржи одделот на репортерите
no: Etiketten til Contact Field som inneholder Avdeling av U-Reporters
pt_br: O título do campo de contato que contém o "Ward" dos reporters
ru: Ярлык поля контакта, в котором находится группа репортеров
sl: Oznaka za Contact Field, ki vsebuje Ward U-Reporterjev
sr_rs@latin: Naziv za polje kontakta, koje sadrži odeljak za reportere
sv_se: Etikett för kontaktfältet som innehåller avdelning för U-Reporters
uz: Reportyorlarning qaysi Tumandan ekanini mujassam etadigan Kontakt Qatorining tamg'asi

source: The label assigned to U-Reporters that are Male.
ar: الاسم الذي يرمز للأعضاء الذكور
bg: Етикетът за U-Репортерите, които са от мъжки пол
bn: ছেলে U-reporter দের চেনার জন্য লেবেল।
cs: Označení přiřazené U-Reporterům, kteří jsou Muži.
el: Η ετικέτα που αποδίδεται στους U-Reporters που είναι Άνδρες
es: La etiqueta asignada a los U-Reporters que son hombres.
fr: L'étiquette attribuée aux U-Reporters qui sont des hommes.
it: L'etichetta assegnata a U-reporter uomini
mk_mk: Наслов за U-репортерите од машки пол
no: Etikett tildelt U-Reportere som har registrert seg som "Gutt".
pt: O rótulo atribuído aos utilizadores SMS BIZ de sexo Masculino.
pt_br: O título atribuído aos U-Reporters que são do sexo masculino.
ru: Ярлык, присвоенный Ю-репортерам мужского пола
sl: Oznaka za U-Reporterje, ki so moškega spola.
sr_rs@latin: Oznaka koja se dodeljuje U-Reporterima muškog pola
sv_se: Etikett för U-Reporters som har registrerat sig som pojkar
uk: Мітка для U-репортерів-хлопців
uz: Erkak U-Reportyorlarga berilgan tamg'a

source: The label assigned to U-Reporters that are Female.
ar: الاسم الذي يرمز للأعضاء الإناث
bg: Етикетът за U-Репортерите, които са от женски пол
bn: মেয়ে U-reporter দের চেনার জন্য লেবেল
cs: Označení přiřazené U-Reporterům, kteří jsou Ženy.
el: Η ετικέτα που αποδίδεται στους U-Reporters που είναι Γυναίκες
es: La etiqueta asignada a los U-Reporters que son mujeres.
fr: L'étiquette attribuée aux U-Reporters qui sont des femmes.
it: L'etichetta assegnata alle U-Reporter donne
mk_mk: Наслов за U-репортерите од женски пол
no: Etikett tildelt U-Reportere som har registrert seg som "Jente".
pt: O rótulo atribuído aos utilizadores SMS BIZ de sexo Feminino.
pt_br: O título atribuído às U-Reporters que são do sexo feminino.
ru: Ярлык, присвоенный Ю-репортерам женского пола.
sl: Oznaka za U-Reporterje, ki so ženskega spola.
sr_rs@latin: Oznaka koja se dodeluje U-Reporterima ženskog pola
sv_se: Etikett för U-Reporters som har registrerat sig som flickor
uk: Мітка для U-репортерів-дівчат
uz: Ayol U-Reportyorlarga berilgan tamg'a
