Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: All
ar: الجميع
bg: Всички
bn: সব
cs: Vše
el: ΟΛΑ
es: Todo
fr: Tous
it: Tutti
kk: Барлығы
mk_mk: Се
no: Alle
pt: Todo o País
pt_br: Todos
ru: Все
sl: Vse
sr_rs@latin: Sve
sv_se: Alla
uk: Усі
uz: Barchasi

source: POLL LIST
ar: قائمة الإستطلاعات والمسوحات المتوافرة
bg: СПИСЪК С ДОПИТВАНИЯ
bn: পোল এর তালিকা
cs: SEZNAM ANKET
el: ΛΙΣΤΑ ΔΗΜΟΣΚΟΠΗΣΕΩΝ
es: LISTA DE ENCUESTAS
fr: LISTE DES SONDAGES
it: LISTA SONDAGGI
kk: САУАЛНАМАЛАР ТІЗІМІ
mk_mk: ЛИСТА НА АНКЕТИ
no: LISTE OVER UNDERSØKELSER
pt: LISTA DE INQUÉRITOS
pt_br: LISTA DE ENQUETES
ru: Список опросов
sl: SEZNAM ANKET
sr_rs@latin: LISTA ANKETA
sv_se: Lista över undersökningar
uk: Опитування
uz: SO'ROVNOMA RO'YXATI

source: All polls from most recent to oldest
ar: جميع الإستطلاعات المتوافرة من الأحدث وحتى الأقدم
bg: Всички допитвания, сортирани от най-актуална до най-стара
bn: সব চেয়ে পুরনো থেকে সব চেয়ে নতুন ক্রমে পোলের তালিকা
cs: Všechny průzkumy od nejnovějšího po nejstarší
el: Όλες οι δημοσκοπήσεις από τις πιο πρόσφατες έως τις παλαιότερες
es: Todas las encuestas, desde la más reciente hasta la más antigua
fr: Tous les sondages du plus récent au plus ancien
it: Tutti i sondaggi dal più recente al più vecchio
kk: Ең соңғысынан ең ескісіне дейін барлық сауалнамалар
mk_mk: Сите анкети од најнови до најстари
no: Alle undersøkelser er rangert nyest til eldst
pt: Todos os inquéritos do mais recente até o mais antigo.
pt_br: Todas as enquetes, das mais recentes às mais antigas
ru: Все опросы от самого последнего до самого старого
sl: Vse ankete od najnovejših do najstarejših
sr_rs@latin: Sve ankete od poslednje do prve
sv_se: Alla undersökningar från nyast till äldst
uk: Від нових до старих
uz: Eng yangisidan to eng dastlabkisigacha bo'lgan barcha so'rovnomalar

source: ARCHIVED STORIES
ar: أرشيف المقالات
bg: АРХИВИРАНИ ИСТОРИИ
bn: সংরক্ষিত ঘটনাবলি
cs: ARCHIVOVANÉ PŘÍBĚHY
el: ΑΡΧΕΙΟΘΕΤΗΜΕΝΕΣ ΔΗΜΟΣΙΕΥΣΕΙΣ
es: HISTORIAS ARCHIVADAS
fr: ARTICLES ARCHIVÉS
it: STORIE ARCHIVIATE
kk: МҰРАҒАТТАЛҒАН ӘҢГІМЕЛЕР
mk_mk: АРХИВА НА ПРИКАЗНИ
no: ARKIVERTE HISTORIER
pt: HISTÓRIAS ARQUIVADAS
pt_br: HISTÓRIAS ARQUIVADAS
ru: АРХИВИРОВАННЫЕ ИСТОРИИ
sl: ARHIVIRANI PRISPEVKI
sr_rs@latin: ARHIVIRANE PRIČE
sv_se: ARKIVERADE BERÄTTELSER
uk: Архів статей
uz: ARXIVDAGI HIKOYALAR

source: LIST
ar: القائمة
bg: СПИСЪК
bn: তালিকা
cs: SEZNAM
el: ΛΙΣΤΑ
es: LISTA
fr: LISTE
it: LISTA
kk: ТІЗІМ
mk_mk: ЛИСТА
no: LISTE
pt: LISTAR
pt_br: LISTA
ru: СПИСОК
sl: SEZNAM
sr_rs@latin: LISTA
sv_se: LISTA
uk: Статті
uz: RO'YXAT

source: Send
cs: Odeslat
el: Στείλε
kk: Жіберу
sl: Pošlji
sr_rs@latin: Pošalji

source: to
cs: komu
el: μέσω
kk: қайда
sl: za
sr_rs@latin: do

source: LATEST OPINION
bg: НАЙ-АКТУАЛНО МНЕНИЯ
bn: সর্বশেষ মতামত
cs: POSLEDNÍ NÁZOR
el: ΤΕΛΕΥΤΑΙΑ ΔΗΜΟΣΚΟΠΗΣΗ
it: Ultima opinione
kk: СОҢҒЫ ПІКІР
mk_mk: ПОСЛЕДНИ МИСЛЕЊА
no: NYESTE ALTERNATIV
pt_br: Últimas opiniões
ru: ПОСЛЕДНЕЕ МНЕНИЕ
sl: ZADNJE MNENJE
sr_rs@latin: POSLEDNJE MIŠLJENJE
sv_se: SENASTE ÅSIKTERNA

source: VIEW FULL RESULTS
bg: ВИЖ ПЪЛНИТЕ РЕЗУЛТАТИ
bn: পুরো ফলাফল দেখুন
cs: ZOBRAZIT ÚPLNÉ VÝSLEDKY
el: ΔΕΙΤΕ ΟΛΑ ΤΑ ΑΠΟΤΕΛΕΣΜΑΤΑ
it: Guarda tutti i risultati
kk: ТОЛЫҚ НӘТИЖЕЛЕРДІ КӨРУ
mk_mk: ВИДИ ЦЕЛОСНИ РЕЗУЛТАТИ
no: VIS ALLE RESULTATER
pt_br: Veja os resultados completos
ru: ПОСМОТРЕТЬ ПОЛНЫЕ РЕЗУЛЬТАТЫ
sl: OGLEJ SI PODROBNE REZULTATE
sr_rs@latin: POGLEDAJ SVE REZULTATE
sv_se: SE ALLA RESULTAT

source: U-REPORTERS IN
ar: المشاركين في يو-ريبورت في
bg: U-РЕПОРТЕРИ В
bn: U-REPORTERS দের
cs: U-REPORTÉRŮ VE
el: U-REPORTERS ΣΤΗΝ
es: U-REPORTERS EN
fr: U-REPORTERS -
kk: ҚАЗАҚСТАНДАҒЫ U-REPORTERS
mk_mk: U-РЕПОРТЕРИ ВО
no: U-REPORTERS I
pt: SMS BIZ EM
pt_br: PARTICIPANTES DO U-REPORT NO
ru: Ю-РЕПОРТЕРЫ В
sl: U-REPORTERJI -
sr_rs@latin: U-REPORTERA U
sv_se: U-REPORTERS I
uk: U-репортери в
uz: U-Reportyorlar

source: PARTNERING WITH
bg: В СЪТРУДНИЧЕСТВО С
bn: অংশীদারী
cs: RÁMCI PARTNERSTVÍ S
el: ΣΕ ΣΥΝΕΡΓΑΣΙΑ ΜΕ
it: In partenariato con
kk: СЕРІКТЕСТІКТЕ
mk_mk: ВО СОРАБОТКА СО
no: SAMARBEIDER MED
pt_br: EM PARCERIA COM
ru: В ПАРТНЕРСТВЕ С
sl: V PARTNERSTVU Z
sr_rs@latin: PARTNERSTVO SA
sv_se: SAMARBETAR MED

source: U-REPORTERS
bg: U-Репортери
cs: U-REPORTÉRY
mk_mk: U-РЕПОРТЕРИ
ru: Ю-РЕПОРТЕРЫ
sl: U-REPORTERJI
sr_rs@latin: U-REPORTERA

source: IN
bg: В
bn: প্রবেশ
cs: V
el: ΣΕ
kk: САНЫ
mk_mk: ВО
no: I
pt_br: EM
ru: В
sl: V
sr_rs@latin: U
sv_se: I

source: COUNTRIES WORLDWIDE
bg: СТРАНИ ПО СВЕТА
bn: বিশ্বব্যাপি দেশগুলো
cs: ZEMÍCH PO CELÉM SVĚTĚ
el: ΧΩΡΕΣ ΣΕ ΟΛΟ ΤΟΝ ΚΟΣΜΟ
it: PAESI NEL MONDO
kk: ДҮНИЕ ЖҮЗІНДЕГІ
mk_mk: ЗЕМЈИ ВО СВЕТОТ
no: LAND VERDEN OVER
pt_br: países em todo o mundo
ru: СТРАНЫ МИРА
sl: DRŽAVAH SVETA
sr_rs@latin: ZEMALJA ŠIROM SVETA
sv_se: LÄNDER VÄRLDEN ÖVER

source: AGES
bg: ВЪЗРАСТИ
bn: বয়স
cs: VŠECH VĚKOVÝCH SKUPIN
el: ΗΛΙΚΙΕΣ
it: ETÀ
kk: ЖАС САНАТТАРЫ
mk_mk: ВОЗРАСТ
no: ALDER
pt_br: Idades
ru: ВОЗРАСТЫ
sl: STAROST
sr_rs@latin: GODINE
sv_se: ÅLDER

source: Available bots
cs: Dostupní boti
el: Διαθέσιμα chatbots
kk: Қолжетімді боттар
sl: Boti, ki so na voljo
sr_rs@latin: Dostupni bot-ovi

source: More bots
cs: Další boti
el: Περισσότερα chatbots
kk: Көбірек боттар
sl: Več botov
sr_rs@latin: Još bot-ova

source: Join U-Report, Your voice matters.
bg: Включи се в U-Report: Твоят глас е важен!
bn: U-Report-এর সাথে যুক্ত হোন, আপনার কথা গুরুত্বপূর্ণ
cs: Přidejte se k U-Report, na vašem hlase záleží.
el: Γίνε μέλος του U-Report, η φωνή σου μετράει!
it: Unisciti a U-Report, la tua voce conta
kk: U-Report қатарына қосылыңыз, Сіздің дауысыңыз маңызды.
mk_mk: Придружи се на U-Report, твоето мислење е важно
no: Bli en U-Reporter, din stemme betyr noe.
pt_br: Faça parte do U-Report, aqui sua voz tem poder.
ru: Присоединяйтесь к U-Report, ваш голос имеет значение.
sl: Pridruži se U-Reportu! Tvoj glas šteje!
sr_rs@latin: Pridruži se U-Reportu, Tvoj glas je bitan.
sv_se: Gå med i U-Report. Din röst är viktig.

source: FEATURED STORY
ar: مقالة إستثنائية
bg: ИЗБРАНА ИСТОРИЯ
bn: বিশেষায়িত ঘটনা
cs: DOPORUČENÝ PŘÍBĚH
el: ΠΡΟΣΦΑΤΑ
es: HISTORIA DESTACADA
fr: ARTICLE SELECTIONNÉ
it: STORIA IN PRIMO PIANO
kk: ТАҢДАУЛЫ ӘҢГІМЕ
mk_mk: ПРИКАЗНА
no: FEATURE-ARTIKKEL
pt: HISTÓRIAS SELECIONADAS
pt_br: HISTÓRIAS EM DESTAQUE
ru: ИЗБРАННАЯ ИСТОРИЯ
sl: IZPOSTAVLJEN PRISPEVEK
sr_rs@latin: ISTAKNUTE PRIČE
sv_se: HUVUDBERÄTTELSE
uk: Стаття
uz: ALOHIDA AJRAB TURADIGAN HIKOYA

source: We are a part of a global platform working to change the lives of young people around the world.
bg: Ние сме част от от глобална платформа, която цели да промени живота на младите хора по целия свят.
bn: আমরা একটি গ্রোবাল প্লাটফর্ম যারা বিশ্বব্যাপি তরুনদের জীবনযাত্রার পরিবর্তন আনতে কাজ করে চলেছি
cs: Jsme součástí globální platformy, která se snaží změnit životy mladých lidí na celém světě.
el: Είμαστε μέρος μιας παγκόσμιας πλατφόρμας που εργάζεται για να αλλάξει τη ζωή των νέων σε όλο τον κόσμο.
it: Siamo parte di una piattaforma globale con lo scopo di cambiare la vita dei giovani nel mondo.
kk: Біз - бүкіл әлемдегі жастардың өмірін өзгертуге арналған жаһандық платформаның бір бөлігіміз.
mk_mk: Ние сме дел од глобална платформа којашто работи на промени на животот на младите луѓе во целиот свет.
no: Vi er en del av en global plattform som har som målsetting å endre livene til barn og unge verden over.
pt_br: Nós somos parte de uma plataforma global trabalhando para transformar as vidas de jovens ao redor do mundo.
ru: Мы являемся частью глобальной платформы, работающей над изменением жизни молодых людей во всем мире.
sl: Smo del globalne platforme, ki spreminja življenja otrok in mladih po vsem svetu.
sr_rs@latin: Mi smo deo globalne platforme koja radi na poboljšanju života mladih ljudi širom sveta.
sv_se: Vi är en del av en global plattform, som syftar till att förändra barn och ungas liv runt om i världen.

source: Learn more about how U-Report is empowering and connecting young people to speak out on issues that matter to them.
bg: Научи повече за това как U-Report свързва и дава възможност на младите хора да говорят открито за проблемите, които ги интересуват.
bn: U-Report তরুণদের কাছে গুরুত্বপূর্ণ বিষয়গুলি বলার জন্য কীভাবে তাদের ক্ষমতায়িত এবং সংযুক্ত করছে সে সম্পর্কে আরও জানুন
cs: Zjistěte více o tom, jak U-Report posiluje a propojuje mladé lidi, aby se vyjadřovali k otázkám, na kterých jim záleží.
el: Μάθετε περισσότερα για το πώς το U-Report ενδυναμώνει και συνδέει τους νέους δίνοντάς τους τη δυνατότητα να μιλήσουν για θέματα που τους αφορούν.
it: Scopri di più su come U-Report sta potenziando e connettendo giovani per parlare delle tematiche li riguardano.
kk: U-Report жастарға өздері үшін маңызды мәселелер туралы сөйлесуге және өзара ұйымдасуға қалай мүмкіндік беретіні туралы көбірек біліңіз.
mk_mk: Откриј како U-Report ги поврзува младите луѓе и им овозможува да го искажат своето мислење за прашања кои се важни за нив.
no: Les mer om hvordan U-Report engasjerer og kobler unge mennesker til å si sin mening i saker som betyr noe for dem.
pt_br: Saiba mais sobre como o U-Report está empoderando e conectando jovens para falar sobre questões que importam para a juventude.
ru: Узнайте больше о том, как U-Report расширяет возможности и объединяет молодых людей, чтобы они высказывались по важным для них вопросам.
sl: Odkrij, kako U-Report opolnomoča in povezuje mlade, da spregovorijo o temah in vprašanjih, ki so zanje pomembni.
sr_rs@latin: Saznajte više o tome kako U-Report osnažuje i povezuje mlade da govore o temama koje su za njih bitne.
sv_se: Läs mer om hur U-Report engagerar barn och unga att göra sina röster hörda i frågor som är viktiga för dem.

source: LEARN MORE
bg: НАУЧИ ПОВЕЧЕ
bn: আরো জানুন
cs: DALŠÍ INFORMACE
el: Μάθετε περισσότερα
it: PER SAPERNE DI PIU'
kk: КӨБІРЕК БІЛУ
mk_mk: ДОЗНАЈ ПОВЕЌЕ
no: LES MER
pt_br: Leia mais
ru: УЗНАТЬ БОЛЬШЕ
sl: ODKRIJ VEČ
sr_rs@latin: PROČITAJ VIŠE
sv_se: LÄS MER

source: Visit
ar: زيارة
bg: Посети
bn: দেখুন
cs: Návštěva
el: Επισκεφθείτε
es: Visita
fr: Visitez
it: Visita
kk: Барып көру
mk_mk: Посети
no: Besøk
pt: Visite
pt_br: Visite
ru: Визит
sl: Obišči
sr_rs@latin: Poseti
sv_se: Besök
uz: Tashrif buyurish

source: How would you like to join?
bg: U-Report е на линия за теб във Viber!
bn: আপনি কিভাবে যুক্ত হতে চান?
cs: Jak byste se chtěli přidat?
el: Πώς θα ήθελες να εγγραφείς;
it: Come vorresti aderire?
kk: Қалай қосылғыңыз келеді?
mk_mk: Како би сакал/а да се придружиш?
no: Hvordan ønsker du å bli med?
pt_br: Como você gostaria de fazer parte?
ru: Хотели бы вы присоединиться?
sl: Izberi aplikacijo in pošlji SODELUJEM.
sr_rs@latin: Kako želiš da se pridružiš?
sv_se: Hur vill du delta?

source: PAGE
cs: STRÁNKA
el: Σελίδα
kk: ПАРАҚША
sl: STRAN
sr_rs@latin: STRANICA

source: SEARCH
bg: ТЪРСЕНЕ
bn: সার্চ
cs: HLEDAT
el: ΑΝΑΖΗΤΗΣΗ
kk: ІЗДЕУ
mk_mk: БАРАЈ
no: SØK
pt_br: BUSCAR
ru: ПОИСК
sl: IŠČI
sr_rs@latin: PRETRAGA
sv_se: SÖK

source: No results found
bg: Няма намерени резултати
bn: কোন ফলাফল খুঁজে পাওয়া যায়নি
cs: Nenalezeny žádné výsledky
el: Δεν βρέθηκαν αποτελέσματα
it: Nessun risultato trovato
kk: Еш нәтиже табылмады
mk_mk: Не се пронајдени резултати
no: Ingen resultater
pt_br: Os resultados não foram encontrados
ru: Результаты не найдены
sl: Ni bilo najdenih rezultatov
sr_rs@latin: Nema rezultata
sv_se: Inga resultat

source: Unpublished poll preview. Click Edit to publish it
cs: Nezveřejněný náhled průzkumu. Kliknutím na tlačítko Upravit jej zveřejníte
kk: Жарияланбаған сауалнаманы алдын ала көру. Оны жариялау үшін Өзгерту түймесін басыңыз
sl: Predogled neobjavljenih anket. Klikni na Uredi, da jo objaviš.
sr_rs@latin: Neobjavljeni rezultati ankete. Kliknite na "Uredi" da biste ih objavili

source: Published poll. Click Edit to unpublish it
cs: Zveřejněný průzkum. Kliknutím na tlačítko Upravit jej zrušíte.
kk: Жарияланған сауалнама. Жариялаудан бас тарту үшін Өзгерту түймесін басыңыз
sl: Objavljena anketa. Klikni na Edit, da postane neobjavljena.
sr_rs@latin: Objavljena anketa. Kliknite na "Uredi" da biste opozvali objavljivanje

source: Poll has not synced yet to be displayed to the public
cs: Průzkum ještě nebyl synchronizován, aby se zobrazil veřejnosti.
kk: Көпшілікке көрсету үшін сауалнама әлі синхрондалған жоқ
sl: Anketa se še ni sinhronizirala, zato še ni javno prikazana.
sr_rs@latin: Anketa još nije sinhronizovana da bi bila prikazana javnosti

source: RESPONDERS
cs: RESPONDENTI
el: ΑΠΑΝΤΗΣΕΙΣ
kk: ЖАУАП БЕРУШІЛЕР
sl: SODELUJOČI
sr_rs@latin: ISPITANIKA

source: RESPONSE RATE
ar: نسبة التجاوب
bg: ПРОЦЕНТ ОТГОВОРИЛИ
bn: প্রতিক্রিয়া হার
cs: RYCHLOST ODEZVY
el: ΠΟΣΟΣΤΟ ΑΠΑΝΤΗΣΕΩΝ
es: TASA DE RESPUESTA
fr: TAUX DE RÉPONSE
it: TASSO DI RISPOSTA
kk: ЖАУАП БЕРГЕНДЕР ҮЛЕСІ
mk_mk: СТАПКА НА ОДГОВОРИ
no: SVARPROSENT
pt: TAXA DE RESPOSTAS
pt_br: TAXA DE RESPOSTA
ru: СКОРОСТЬ ОТКЛИКА
sl: STOPNJA ODZIVNOSTI
sr_rs@latin: STOPA ODGOVORA
sv_se: SVARSFREKVENS
uk: Рівень активності
uz: JAVOB BERGANLAR ULUSHI

source: TOTAL RESPONDERS
cs: CELKEM RESPONDENTŮ
el: ΣΥΝΟΛΟ ΣΥΜΜΕΤΕΧΟΝΤΩΝ
kk: ЖАЛПЫ ЖАУАП БЕРГЕНДЕР САНЫ
sl: VSI SODELUJOČI
sr_rs@latin: U-REPORTERI PO REGIONIMA<br>(Mapa je prikazana u skladu sa Rezolucijom Saveta bezbednosti<br>Ujedinjenih nacija 1244)

source: %(responded)s responded out of %(polled)s polled
bg: %(responded)s отговорили от %(polled)s запитани
bn: %(responded)s জন উত্তর দিয়েছেন %(polled)s জনের মধ্যে
cs: %(responded)s odpovědělo z %(polled)s dotázaných
el: %(responded)sαπάντησαν από %(polled)s ερωτηθέντες
it: %(responded)s risposte su %(polled)s sondati
kk: %(responded)s қатысқандардың %(polled)s жауап берді
mk_mk: %(responded)s одговориле од %(polled)s анкети
no: %(responded)s har svart av %(polled)s spurte
pt_br: %(responded)s responderam de %(polled)s questionadas
ru: ответили%(responded)s из числа опрошенных %(polled)s
sl: %(responded)s je odgovorilo od %(polled)s vprašanih
sr_rs@latin: %(responded)s je odgovorilo od %(polled)s anketiranih
sv_se: %(responded)shar svarat av %(polled)s tillfrågade

source: ALL
bg: ВСИЧКИ
bn: সব
cs: VŠE
el: ΟΛΑ
it: TUTTO
kk: БАРЛЫҒЫ
mk_mk: СИТЕ
no: ALLE
pt_br: Todos
ru: ВСЕ
sl: VSI
sr_rs@latin: SVE
sv_se: ALLA

source: AGE
ar: العمر
bg: ВЪЗРАСТ
bn: বয়স
cs: VĚK
el: ΗΛΙΚΙΑ
es: EDAD
fr: ÂGE
it: ETÀ
kk: ЖАС САНАТТАРЫ
mk_mk: ВОЗРАСТ
no: ALDER
pt: IDADE
pt_br: IDADE
ru: ВОЗРАСТ
sl: STAROST
sr_rs@latin: GODINE
sv_se: ÅLDER
uk: Вік
uz: YOSH

source: GENDER
ar: الجنس
bg: ПОЛ
bn: লিংঙ্গ
cs: POHLAVÍ
el: ΦΥΛΟ
es: GÉNERO
fr: GENRE
it: GENERE
kk: ЖЫНЫСЫ
mk_mk: ПОЛ
no: KJØNNSIDENTITET
pt: SEXO
pt_br: GÊNERO
ru: ПОЛ
sl: SPOL
sr_rs@latin: POL
sv_se: KÖNSIDENTITET
uk: Стать

source: LOCATION
bg: МЕСТОПОЛОЖЕНИЕ
bn: ঠিকানা
cs: LOKALITA
el: ΤΟΠΟΘΕΣΙΑ
it: DOVE
kk: ОРНАЛАСҚАН ЖЕРІ
mk_mk: ЛОКАЦИЈА
no: BOSTED
pt_br: LOCALIZAÇÃO
ru: МЕСТОПОЛОЖЕНИЕ
sl: LOKACIJA
sr_rs@latin: LOKACIJA
sv_se: PLATS

source: Written by:
bg: Написана от:
bn: লিখেছেন :
cs: Napsal:
el: Γράφτηκε αυτό:
it: Scritto da:
kk: Жазған:
mk_mk: Автор:
no: Skrevet av:
pt_br: Escrito por
ru: Автор:
sl: Avtor:
sr_rs@latin: Napisao:
sv_se: Skriven av:

source: No reports published yet
cs: Zatím nezveřejněny žádné zprávy
el: Δεν έχουν δημοσιευθεί ακόμη άρθρα
kk: Әзірге есептер жарияланған жоқ
sl: Ni objavljenih mnenj.
sr_rs@latin: Još nema objavljenih izveštaja

source: REPORT
cs: ZPRÁVA
el: ΑΝΑΦΟΡΑ
kk: ЕСЕП
sl: MNENJE
sr_rs@latin: IZVEŠTAJ

source: STORY
ar: قصة
cs: PŘÍBĚH
el: ΠΡΟΣΦΑΤΑ
es: Historia
fr: ARTICLE
it: STORIA
kk: ӘҢГІМЕ
pt: HISTÓRIA
sl: PRISPEVEK
sr_rs@latin: PRIČA
uk: Стаття
uz: HIKOYA

source: Download Report
cs: Stáhnout zprávu
el: Λήψη αναφοράς
kk: Есепті жүктеп алу
sl: Prenesi poročilo
sr_rs@latin: Preuzmi izveštaj

source: Even
ar: حتى
bg: Дори ако
bn: সমান
cs: Také
el: Ακόμη και
es: Todavía
fr: Même
it: Anche
kk: Тіпті
mk_mk: Еднакво/парно
no: Til og med
pt: Equilibrado
pt_br: Até
ru: Даже
sl: Celo
sr_rs@latin: Jednako
sv_se: Till och med
uz: Hatto

source: State
ar: ولاية
bg: Област
bn: অবস্থা
cs: Stav
el: Δήμος
es: Estado, Departamento
fr: Région
it: Regione
kk: Облыс
mk_mk: Држава
no: Fylke
pt: Província
pt_br: Estado
ru: Область
sr_rs@latin: Okrug
sv_se: Landskap
uk: Область
uz: Davlat

source: Other
ar: غير ذلك
bg: Други
bn: অন্যান্য
cs: Ostatní
el: Άλλο
es: Otro
fr: Autre
it: Altro
kk: Басқа
mk_mk: Друго
no: Annet
pt: Outros
pt_br: Outro
ru: Другое
sl: Drugo
sr_rs@latin: Drugo
sv_se: Annat
uz: Boshqa

source: District
ar: منطقة
bg: Община
bn: অঞ্চল
cs: Okres
el: Περιοχή
es: Municipio
fr: Régional
it: Provincia
kk: Аудан
mk_mk: Област
no: Kommune
pt: Distrito
pt_br: Distrito
ru: Район
sl: Regija
sr_rs@latin: Opština
sv_se: Kommun
uz: Tuman

source: Participation Level
ar: درجة المشاركة
bg: Ниво на участие
bn: অংশগ্রহন এর মাত্রা
cs: Úroveň participace
el: Επίπεδο Συμμετοχής
es: Nivel de participación
fr: Niveau de participation
it: Livello di partecipazione
kk: Қатысу деңгейі
mk_mk: Ниво на учество
no: Deltakelsenivå
pt: Nível de Participação
pt_br: Nível de Participação
ru: Уровень участия
sl: Nivo participacije
sr_rs@latin: Nivo učešća
sv_se: Deltagandenivå
uk: Активність
uz: Ishtirok etish darajasi

source: Responders
cs: Přispěvatelé
el: Συμμετέχοντες
kk: Жауап берушілер
sl: Sodelujoči
sr_rs@latin: Ispitanika

source: Reporters in
ar: المراسلون في
bg: U-Репортери в
bn: রিপোর্টার রা আছে এর মধ্যে
cs: Reportéři v
el: Reporters σε
es: Reporters en
fr: U-Reporters dans
kk: Репортерлер
mk_mk: Репортери во
no: U-Reporters i
pt: Malta SMS BIZ em
pt_br: Reporters em
ru: Репортеры в
sl: U-Reporterji v
sr_rs@latin: Reporteri u
sv_se: U-Reporters i
uk: U-репортери,
uz: Reportyorlar

source: Results
ar: النتائج
bg: Резултати
bn: ফলাফল
cs: Výsledky
el: Αποτελέσματα
es: Resultados
fr: Résultats
it: Risultati
kk: Нәтижелер
mk_mk: Резултати
no: Resultater
pt: Resultados
pt_br: Resultados
ru: Результаты
sl: Rezultati
sr_rs@latin: Rezultati
sv_se: Resultat
uk: Результати
uz: Natijalar

source: *Other answers include
ar: الإجابات الأخرى تتضمن*
bg: *Други отговори включват
bn: *অন্যান্য উত্তর অন্তর্ভুক্ত
cs: *Mezi další odpovědi patří
el: *Οι υπόλοιπες απαντήσεις περιλαμβάνουν
es: *Otras respuestas incluídas
fr: *Les autres réponses incluent
it: *Altre risposte includono
kk: *Басқа жауаптар мыналарды қамтиды
mk_mk: *Други одговори вклучуваат
no: *Andre svar inkluderer
pt: *Outras respostas incluem
pt_br: *Outras respostas incluem
ru: * Другие ответы включены
sl: *Drugi odgovori vključujejo
sr_rs@latin: *Drugi odgovori uključuju
sv_se: *Andra svar inkluderar
uk: А також
uz: Boshqa javoblar o′zida mujassam etadi

source: Population
ar: السكان
bg: Население
bn: জনসংখ্যা
cs: Obyvatelstvo
el: Πληθυσμός
es: Población
it: Popolazione
kk: Халық
mk_mk: Население
no: Populasjon
pt: População
pt_br: População
ru: Население
sl: Populacija
sr_rs@latin: Populacija
sv_se: Invånare
uk: Населення
uz: Aholi

source: Registered in
ar: مسجل
bg: Регистрирани в
bn: নিবন্ধন করা হয়েছে এর মধ্যে
cs: Registrován v
el: Εγγεγραμμένος σε
es: Registrado en
fr: Enregistrés sur
it: Registrato
kk: Тіркелген
mk_mk: Регистрирани во
no: Registrert i
pt: Registrado em
pt_br: Registrado em
ru: Зарегистрировано в
sl: Registrirani v
sr_rs@latin: Registrovani u
sv_se: Registrerade i
uk: Зареєстровані,
uz: Ro′yxatdan o′tganlar

source: Density
ar: كثافة
bg: Гъстота
bn: গভীরতা
cs: Hustota
el: Πυκνότητα
es: Densidad
fr: Densité
it: Densità
kk: Тығыздығы
mk_mk: Густина
no: Tetthet
pt: Densidade
pt_br: Densidade
ru: Плотность
sl: Gostota
sr_rs@latin: Gustina
sv_se: Befolkningstäthet
uk: Густота
uz: Zichlik

source: total
ar: المجموع
bg: общо
bn: মোট
cs: celkem
el: συνολικά
it: Totale
kk: Жалпы
mk_mk: целосно
no: totalt
ru: Всего
sl: skupaj
sv_se: totalt
uk: разом
uz: Umumiy

source: of
ar: من
bg: от
bn: এর
cs: z
el: από
es: de
fr: sur
it: di
kk: алғандағы
mk_mk: од
no: av
pt: de
pt_br: de
ru: из числа
sl: od
sr_rs@latin: od
sv_se: av
uz: ning

source: OVERALL STATISTICS
bg: ОБЩА СТАТИСТИКА
bn: সামগ্রিক পরিসংখ্যান
cs: CELKOVÉ STATISTIKY
el: ΓΕΝΙΚΑ ΣΤΑΤΙΣΤΙΚΑ
it: Statistiche generali
kk: ЖАЛПЫ СТАТИСТИКА
mk_mk: ВКУПНА СТАТИСТИКА
no: SAMLET STATISTIKK
pt_br: ESTATÍSTICAS GERAIS
ru: ОБЩАЯ СТАТИСТИКА
sl: SPLOŠNI STATISTIČNI PODATKI
sr_rs@latin: STATISTIKA
sv_se: SAMLAD STATISTIK

source: THIS YEAR
bg: ТАЗИ ГОДИНА
bn: এই বছর
cs: TENTO ROK
el: ΦΕΤΟΣ
it: QUESTO ANNO
kk: БИЫЛҒЫ ЖЫЛЫ
mk_mk: ОВАА ГОДИНА
no: DETTE ÅRET
pt_br: ESTE ANO
ru: ЭТОТ ГОД
sl: LETOS
sr_rs@latin: OVE GODINE
sv_se: I ÅR

source: AVG RESPONSE RATE
bg: СРЕДЕН ПРОЦЕНТ НА ОТГОВАРЯНЕ
bn: গড় প্রতিক্রিয়া হার
cs: PRŮMĚRNÁ MÍRA ODEZVY
el: ΜΕΣΟΣ ΟΡΟΣ ΑΠΑΝΤΗΣΕΩΝ
it: TASSO RISPOSTA MEDIO
kk: ЖАУАП БЕРГЕНДЕРДІҢ ОРТАША ҮЛЕСІ
mk_mk: ПРОСЕЧНА СТАПКА НА ОДГОВОРИ
no: GJENNOMSNITTLIG SVARPROSENT
pt_br: Taxa de resposta do AVG
ru: СРЕДНЯЯ СКОРОСТЬ ОТКЛИКА
sl: POVPREČNA STOPNJA ODZIVNOSTI
sr_rs@latin: PROSEČNA STOPA ODGOVORA
sv_se: GENOMSNITTLIG SVARSFREKVENS

source: U-REPORTERS BY REGION
bg: U-РЕПОРТЕРИ ПО РЕГИОН
bn: অঞ্চলভেদে U-REPORTERS
cs: U-REPORTÉŘI PODLE REGIONŮ
el: U-REPORTERS ΑΝΑ ΠΕΡΙΟΧΗ
it: U-REPORTERS PER REGIONE
kk: U-REPORTERS АЙМАҚ БОЙЫНША
mk_mk: U-РЕПОРТЕРИ ПО РЕГИОН
no: U-REPORTERS I REGIONEN
pt_br: U-REPORTERS POR REGIÃO
ru: Ю-РЕПОРТЕРЫ ПО РЕГИОНАМ
sl: U-REPORTERJI GLEDE NA REGIJO
sr_rs@latin: U-REPORTERI PO REGIONIMA<br>(Mapa je prikazana u skladu sa Rezolucijom Saveta bezbednosti<br>Ujedinjenih nacija 1244)
sv_se: U-REPORTERS I REGIONEN

source: FILTER RESULTS
bg: ФИЛТРИРАЙ РЕЗУЛТАТИТЕ
bn: ফলাফল ফিল্টার করুন
cs: FILTROVAT VÝSLEDKY
el: ΦΙΛΤΡΑΡΙΣΜΑ ΑΠΟΤΕΛΕΣΜΑΤΩΝ
it: FILTRA I RISULTATI
kk: НӘТИЖЕЛЕРДІ СҮЗГІЛЕУ
mk_mk: ФИЛТРИРАЈ РЕЗУЛТАТИ
no: FILTRER SVAR
pt_br: FILTRAR RESULTADOS
ru: ФИЛЬТР РЕЗУЛЬТАТОВ
sl: FILTRIRAJ REZULTATE
sr_rs@latin: FILTRIRANI REZULTATI
sv_se: FILTRERADE RESULTAT

source: Charts only visible for logged in admins
cs: Grafy viditelné jen pro přihlášené správce
el: Τα γραφήματα είναι ορατά μόνο για συνδεδεμένους διαχειριστές
kk: Диаграммалар жүйеге кірген әкімшілер үшін ғана көрінеді
sl: Diagrami so vidni samo prijavljenim administratorjem
sr_rs@latin: Grafikoni su vidljivi samo ulogovanim adminima

source: Export and Share
bg: Експортирай и сподели
bn: পাঠিয়ে দিন এবং ভাগ করে নিন
cs: Export a Sdílení
el: Εξαγωγή και Κοινοποίηση
it: Esporta e condividi
kk: Экспорттау және бөлісу
mk_mk: Експортирај и сподели
no: Eksporter og del
pt_br: Exportar e Compartilhar
ru: Экспортировать и Поделиться
sl: Izvozi in deli
sr_rs@latin: Preuzmi i Podeli
sv_se: Exportera och dela
