Repository: rapidpro/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, bg, bn, cs, el, es, fr, it, kk, mk_mk, no, pt, pt_br, ru, sl, sr_rs@latin, sv_se, uk, uz

source: POLL RESULTS
ar: نتائج الإستطلاع
es: RESULTADOS DE LA ENCUESTA
fr: RÉSULTATS DU SONDAGE
pt: RESULTADOS DOS INQUÉRITOS
uk: Результати
uz: SO'ROVNOMA NATIJALARI

source: %(responded)s responded out of %(polled)s polled
ar: قام %(responded)s بالإجابة من %(polled)s الذين شملهم الاستطلاع...
es: %(responded)s respondieron de %(polled)s encuestados
fr: %(responded)s répondants sur %(polled)s interrogés
pt: %(responded)s responderam dos %(polled)s alcançados
uk: %(responded)s відповіли із %(polled)s
uz: %(responded)s berilgan savollardan %(polled)s javob berdilar

source: KEYWORDS
ar: الكلمات الرئيسية
es: PALABRAS CLAVE
fr: MOTS-CLÉS
pt: PALAVRAS-CHAVES
uk: Поширені слова
uz: KALIT SO'ZLAR

source: STATISTICS
ar: إحصائيات
es: ESTADÍSTICAS
fr: STATISTIQUES
pt: ESTATÍSTICAS
uk: Статистика
uz: STATISTIKA

source: LOCATIONS
ar: مواقع
es: UBICACIONES
fr: CARTOGRAPHIE
pt: LOCALIZAÇÕES
uk: Географія
uz: JOYLASHUV YERLARI

source: FEATURED ANSWERS
ar: إجابات إستثنائية
es: RESPUESTAS DESTACADAS
fr: RÉPONSES SÉLECTIONNÉES
pt: RESPOSTAS SELECIONADAS
uk: Цікаві відповіді
uz: ALOHIDA AJRAB TURADIGAN JAVOBLAR

source: No featured answers.
ar: لا يوجد أي إجابات إستثنائية.
es: Sin respuestas destacadas.
fr: Aucune réponse sélectionnée
pt: Não há respostas selecionadas.
uk: Поки що не відібрали.
uz: Alohida ajrab turadigan javoblar yo'q.

source: U-Reporter in
ar: يوريبورت U-Report في
es: U-Reporter en
fr: U-Reporter dans
pt: SMS BIZ em
uk: U-репортер,
uz: U-Reportyor

source: RELATED STORIES
ar: مقالات ذات صلة
es: HISTORIAS RELACIONADAS
fr: ARTICLES ASSOCIÉS
pt: HISTÓRIAS RELACIONADAS
uk: Статті
uz: O'XSHASH HIKOYALAR

source: No related stories.
ar: لا يوجد أي مقالات أخرى عن هذا الموضوع
es: Sin historias relacionadas.
fr: Aucun article associé.
pt: Nenhuma história relacionada.
uk: Поки що немає статтей.
uz: O'xshash hikoyalar yo'q.

source: FEATURED IMAGES
ar: صور مختارة
es: IMÁGENES DESTACADAS
fr: IMAGES SÉLECTIONNÉES
pt: IMAGENS SELECIONADAS
uk: Фотогалерея
uz: ALOHIDA AJRAB TURADIGAN SURATLAR

source: No featured images yet.
ar: لا يوجد أي صور مختارة حالياً.
es: Todavía sin imágenes destacadas.
fr: Aucune image sélectionnée
pt: Ainda não há imagens selecionadas.
uk: Поки що немає тематичних зображень.
uz: Alohida ajrab turadigan suratlar hozircha yo'q.

source: BY
ar: بواسطة
es: POR
fr: PAR
pt: POR
uk: Автор:
uz: TOMONIDAN

source: LATEST STORIES
ar: آخر التحديثات
es: Últimas historias
fr: DERNIERS ARTICLES
pt: ÚLTIMAS HISTÓRIAS
uk: Нещодавні статті
uz: ENG SO'NGGI HIKOYALAR

source: FILTERED BY
ar: صنف حسب
es: FILTRADO POR
fr: FILTRÉS PAR
pt: FILTRADO POR
uk: Фільтрувати
uz: TOMONIDAN SARALANGAN

source: Scroll to read more
ar: للمزيد عن هذا الموضوع إنزل الى الأسفل
es: Mueva el cursor para leer más
fr: Défiler pour plus d'information
pt: Saiba mais abaixo
uk: Гортайте вниз
uz: Ko'proq o'qish uchun sahifani tepa-pastga yurgizing

source: STORY CONTINUES
ar: مقالات يوريبورت مستمرة
es: La historia de U-Report Continúa
fr: L'HISTOIRE CONTINUE
pt: A HISTÓRIA CONTINUA
uk: Продовження
uz: HIKOYA DAVOM ETADI

source: RELATED POLLS
ar: إستطلاعات وإستفتائات مشابهه
es: ENCUESTAS RELACIONADAS
fr: SONDAGES ASSOCIÉS
pt: INQUÉRITOS RELACIONADOS
uk: Опитування
uz: O'XSHASH SO'ROVNOMALAR

source: No related polls.
ar: لا يوجد أي إستطلاعات وإستفتائات مشابهه.
es: Sin encuestas relacionadas.
fr: Aucune sondage associé.
pt: Não há inquéritos relacionados.
uk: Поки що немає опитувань на цю тему.
uz: O'xshash so'rovlnomalar yo'q.

source: No featured images.
ar: لا يوجد أي صور مختارة.
es: Sin imágenes destacadas.
fr: Aucune image sélectionnée
pt: Não há imagens selecionadas.
uk: Поки що немає зображень на цю тему.
uz: Alohida ajrab turadigan suratlar yo'q.

source: National
ar: وطني
es: Nacional
pt: Nacional
uk: Вся Україна
uz: Milliy

source: Responses
ar: الاستجابات
es: Respuestas
fr: Réponses
pt: Respostas
uk: Відповідей
uz: Javoblar

source: WHO WE ARE
ar: من نحن!
es: QUIÉNES SOMOS
fr: QUI SOMMES NOUS
pt: QUEM SOMOS
uk: Хто ми?
uz: BIZ KIMMIZ

source: U-REPORTER STATISTICS
ar: إحصائيات المشاركين في يوريبورت U-Report
es: ESTADÍSTICAS DE U-REPORTER
fr: STATISTIQUES U-REPORTERS
pt: ESTATÍSTICAS DO SMS BIZ
uk: U-репортери: Статистика
uz: U-REPORYOR STATISTIKASI

source: WHERE ARE U-REPORTERS FROM?
ar: جنسيات المشاركين في يوريبورت U-REPORT
es: ¿DE DÓNDE SON LOS U-REPORTERS?
fr: D'OÙ VIENNENT LES U-REPORTERS ?
pt: DE ONDE VÊEM A MALTA SMS BIZ
uk: Звідки ми?
uz: U-REPORTYORLAR QAYERDAN KELISHGAN?

source: REGISTRATION RATE: IN THE PAST 6 MONTHS
ar: معدل التسجيل: خلال الأشهر الستة الماضية
es: TASA DE REGISTRO: EN LOS ÚLTIMOS 6 MESES
fr: INSCRIPTIONS U-REPORTERS: 6 DERNIERS MOIS
pt: TAXA DE REGISTO: NOS ÚLTIMOS 6 MESES
uk: Нові U-репортери: протягом 6 місяців
uz: RO'YXATDAN O'TGANLIK DARAJASI: OXIRGI 6 OY DAVOMIDA

source: OCCUPATION: TOP 9 MOST MENTIONED
ar: المهنة : المهن التسع الأكثر ذِكراً
es: OCUPACIÓN: LAS 9 MÁS MENCIONADAS
fr: ACTIVITÉS : LES 9 PLUS FRÉQUENTES
pt: OCUPAÇÃO: OS TOP 9 MAIS MENCIONADOS
uk: Чим ми займаємось? Топ 9
uz: KIM BO'LIB ISHLASHI: ENG KO'P AYTILGANLARNING YUQORI 9 TASI

source: Registered
ar: مسجل
es: Registrado
fr: Enregistré
pt: Registado
uk: Зареєстровані
uz: Ro′yxatdan o′tganlar

source: Week of
ar: أسبوع من
es: Semana del
fr: Semaine du
pt: Semana de
uk: Тиждень
uz: Haftasi

source: Your poll has been created, now adjust the poll date.
es: Tu encuesta fue creada, ahora ajusta la fecha de la encuesta.
fr: Votre sondage a été créé, ajustez maintenant la date du sondage.
pt: O teu inquérito foi criado, agora ajuste a data do inquérito.
uz: Sizning so'rovnomangiz yaratildi, endi so'rov sanasini kelishib oling

source: Featured Poll Responses
ar: ردود إستثنائية على هذا الإستطلاع
es: Respuestas de la encuesta destacada
fr: Réponses sélectionnées du sondage
pt: Respostas do Inquérito selecionado
uk: Цікаві відповіді
uz: So'rovnomada alohida ajrab turadigan javoblar

source: Response %d Reporter
ar: رد من أحد المشاركين في يوريبورت U-Report %d
es: %d Reporter de la respuesta
fr: Réponses %d U-Reporters
pt: Resposta %d do brada SMS BIZ
uk: Відповідь %d репортер
uz: %d Reportoyrning javobi

source: The name or alias of the responder.
ar: اسم صاحب الرد
es: El nombre o sobrenombre del encuestado
fr: Le nom ou pseudo du répondeur
pt: O nome ou alcunha da pessoa que responde.
uk: Ім'я учасника
uz: Javob beruvchining ismi yoki taxallusi.

source: Response %d Location
ar: الموقع الجغرافي للرد %d
es: %d Ubicación de la respuesta
fr: Réponses %d localités
pt: Resposta %d Localização
uk: Відповідь %d місце знаходження
uz: %d javob berilgan yer

source: The location of the responder.
ar: الموقع الجغرافي للذي قام في الرد
es: La ubicación del encuestado.
fr: La localité du répondeur
pt: A localização da pessoa que responde.
uk: Область, де живе автор повідомлення
uz: Javob beruvchining joylashuv yeri

source: Response %d Message
ar: نص الرد %d
es: %d mensaje de la respuesta
fr: réponses %d messages
pt: Resposta %d Mensagem
uk: Відповідь %d повідомлення
uz: %d javoblar xabarlarda

source: The text of the featured response.
ar: نص الرد المميز
es: El texto de la respuesta exhibida.
fr: Le texte de la réponse sélectionnée
pt: O texto da resposta selecionada.
uk: Текст обраної відповіді
uz: Tavsiya etilgan javobning matni

source: Scheduled a pull refresh for poll #%d on org #%d
ar: من المقرر تحديث سحب للاستطلاع #%d على منظمة #%d
es: Fue programada una actualización para la encuesta #%d en la org #%d
fr: Actualisation par extraction prévue pour le sondage #%d sur l'org #%d
uz: #%d so'rovni yangilash #%d tashkilotda rejalashtirildi

source: The color used to draw the text on the join bar
ar: لون النص المستخدم في شريط التسجيل
es: El color usado para el texto en la barra de participar
fr: La couleur du texte de la barre «Rejoindre»
pt: A cor usada para desenhar o texto na barra de registro
uk: Колір тексту на смузі "join"
uz: Qo'shilish satridagi matnni yozish uchun ishlatiladigan rang

source: The color used to draw the background on the join bar
ar: لون الخلفية المستخدم في شريط التسجيل
es: El color usado para el fondo en la barra de participar
fr: La couleur de fond du bandeau «Rejoindre»
pt: A cor usada para desenhar o fundo na barra de registro
uk: Колір фону смуги "join"
uz: Qo'shilish satridagi orqa fonni bo'yash uchun ishlatiladigan rang

source: The primary color for styling for this organization
ar: اللون الأساسي تنسيقات الجمعية أو المنظمة
es: El color primario para el diseño de esta organización
fr: Couleur principale à utiliser pour cette organisation
pt: A cor primária para definir o estilo para esta organização.
uk: Основний колір стилю цієї організації
uz: Ushbu tashkilotni bezash uchun ishlatiladigan birlamchi rang

source: The secondary color for styling for this organization
ar: الألوان المساندة في تنسيقات الجمعية أو المنظمة
es: El color secundario para el diseño de esta organización
fr: Couleur secondaire à utiliser pour cette organisation
pt: A cor secundária para definir o estilo para esta organização.
uk: Додатковий колір стилю організації
uz: Ushbu tashkilotni bezash uchun ishlatiladigan ikkilamchi rang

source: The background color for the site
ar: لون الخلفية التي تريد إستخدامها لصفحات الموقع
es: El color de fondo para el sitio
fr: La couleur de fond du site
pt: A cor de fundo para o site
uk: Колір фону сайту
uz: Sahifa uchun orqa fon rangi

source: The name of txbhe Contact Group that contains registered reporters
ar: اسم Txbhe الذي يحتوي على تفاصيل المسجلين في يوريبورت U-Report
es: El nombre del Grupo de Contactos txbhe que contiene periodistas registrados
fr: Nom du groupe contenant les U-Reporters inscrits
uk: Назва групи з зареєстрованими U-репортерами
uz: O'zida ro'yxatdan o'tgan reportyorlarni mujassam etgan txbhe Kontakt Guruhi nomi

source: If there are jobs to be shown on the public site
ar: بحال وجود أعمال ليتم إظهارها على الموقع العام
es: Si hay trabajos que deben ser mostrados en el sitio público
fr: S'il y a des emplois à afficher sur le site public
pt: Se existem vagas de emprego a serem visualizados no site público
uk: Чи показувати вакансії на сайті?
uz: Ommaviy sahifada ko'rsatilishi kerak bo'lgan ish o'rinlari bormi

source: U-Reporters
ar: المشاركين في يوريبورت U-REPORT
pt: A malta SMS BIZ
uk: U-репортери
uz: U-Reportyorlar

source: AUDIO
ar: صوت
pt: AÚDIO
uk: Музика

source: Use Ureport results and information to update and increase citizen's awareness
pt: Porque torna possível a redução de numero de jovens e adolescentes infectados pelo HIV.
uk: Поширювати результати, щоб усі знали думку молоді

source: Read This Story
pt: Leia esta história.
uk: Читати
